Repository: gemmaro/po4a-website
Catalog: po/www/*.po
Languages: de, eo, es, fr, ja, nb_no, nl, pt, pt_br, ru, sr, ta, uk, zh_cn

source: You can find the sources of the latest release on <a href="https://github.com/mquinson/po4a/releases">GitHub</a>.
de: Sie finden die Quellen der neusten Veröffentlichung auf <a href="https://github.com/mquinson/po4a/releases">GitHub</a>.
fr: Les sources des dernières versions sont disponibles sur <a href="https://github.com/mquinson/po4a/releases">GitHub</a>.
ja: 最新リリースのソースコードは、<a href="https://github.com/mquinson/po4a/releases">GitHub</a> にあります。
nb_no: Du finner kildekoden til seneste utgivelse på <a href="https://github.com/mquinson/po4a/releases">GitHub</a>.
pt_br: Você pode encontrar o código fonte da última versão no <a href="https://github.com/mquinson/po4a/releases">GitHub</a>.
ru: Вы можете найти исходные тексты последнего выпуска в нашем <a href="https://github.com/mquinson/po4a/releases">репозитории GitHub</a>.
uk: Початковий код найсвіжішого випуску можна знайти на <a href="https://github.com/mquinson/po4a/releases">GitHub</a>.
zh_cn: 你可以在 <a href="https://github.com/mquinson/po4a/releases">GitHub</a> 上找到最新版本的源代码。

source: Binary
de: Binärprogramm
eo: Duuma
es: Binario
fr: Binaire
ja: バイナリ
nb_no: Binærfil
nl: Het programma in binaire vorm
pt: Binário
pt_br: Binário
ru: Бинарные файлы
sr: Бинарни фајлови
ta: இருமம்
uk: Бінарні пакунки
zh_cn: 二进制包

source: po4a is a Perl module. It is available as a binary package in many OpenSource distributions (Debian, Ubuntu, FreeBSD, Gentoo, Fedora, Mandriva, and probably others).
de: Po4a ist ein Perl-Modul. Es ist als Binärpaket in vielen OpenSource-Distributionen verfügbar (Debian, Ubuntu, FreeBSD, Gentoo, Fedora, Mandriva und wahrscheinlich weiteren).
eo: po4a estas Perl-modulo. Ĝi haveblas kiel duuma pako en multaj OpenSource-distribuoj (Debian, Ubuntu, FreeBSD, Gentoo, Fedora, Mandriva, kaj probable aliaj).
es: po4a es un módulo de Perl. Está disponible como paquete binario en varias distribuciones de código abierto (Debian, Ubuntu, FreeBSD, Gentoo, Fedora, Mandriva, y probablemente otros).
fr: po4a est un module Perl. Il est disponible comme paquet binaire dans beaucoup de distributions OpenSource (Debian, Ubuntu, FreeBSD, Gentoo, Fedora, Mandriva, et probablement d’autres).
ja: po4a は Perl のモジュールです。たくさんのオープンソースディストリビューション (Debian, Ubuntu, FreeBSD, Gentoo, Fedora, Mandriva, おそらくその他も) で、バイナリパッケージが用意されています。
nb_no: po4a er en Perl-modu. Det er tilgjengelig som en kjørbar binærfil i mange frie distribusjoner (Debian, Ubuntu, FreeBSD, Gentoo, Fedora, Mandriva, og antagelig andre).
nl: po4a is een Perl-module. Het is als een programmapakket beschikbaar in verschillende Open-Brondistributies (Debian, Ubuntu, FreeBSD, Gentoo, Fedora, Mandriva en wellicht andere).
pt: O po4a is um módulo de Perl. Ele está disponível como um pacote binário em muitas distribuições de código aberto (Debian, Ubuntu, FreeBSD, Gentoo, Fedora, Mandriva, openSUSE e provavelmente outras).
pt_br: O po4a is um módulo de Perl. Ele está disponível como um pacote binário em muitas distribuições de código aberto (Debian, Ubuntu, FreeBSD, Gentoo, Fedora, Mandriva, openSUSE e provavelmente outras).
ru: po4a является модулем Perl. Он доступен в качестве бинарного пакета во многих OpenSource дистрибутивах (Debian, Ubuntu, FreeBSD, Gentoo, Fedora, Mandriva, и, вероятно, других).
sr: po4a је Perl модул. Доступан је као бинарни пакет у многим OpenSource дистрибуцијама (Debian, Ubuntu, FreeBSD, Gentoo, Fedora, Mandriva, и вероватно осталим).
ta: PO4A என்பது ஒரு பெர்ல் தொகுதி. இது பல ஓபன் சோர்ச் விநியோகங்களில் (டெபியன், உபுண்டு, ஃப்ரீ.பி.எச்.டி, சென்டூ, ஃபெடோரா, மாண்ட்ரிவா மற்றும் அநேகமாக பிற) பைனரி தொகுப்பாக கிடைக்கிறது.
uk: po4a — модуль Perl. Його можна встановити як бінарний пакунок у багатьох дистрибутивах із відкритим кодом (Debian, Ubuntu, FreeBSD, Gentoo, Fedora, Mandriva і, ймовірно, інших).
zh_cn: po4a 是一个 Perl 模块。许多发行版 (Debian, Ubuntu, FreeBSD, Gentoo, Fedora, Mandriva 以及其他发行版) 都有提供二进制包。

source: Git repository
de: Git-Depot
eo: Git-deponejo
es: Repositorio Git
fr: Dépôt git
ja: Gitリポジトリ
nb_no: Git-kodelager
nl: Git-opslagruimte
pt: Repositório Git
pt_br: Repositório Git
ru: Репозиторий Git
sr: Git репозиторијум
ta: அறிவிலி களஞ்சியம்
uk: Сховище git
zh_cn: Git 仓库

source: The latest sources are available from our <a href="https://github.com/mquinson/po4a">Git repository</a>.
de: Die neusten Quellen sind in unserem <a href="https://github.com/mquinson/po4a">Git-Depot</a>.
eo: La plej novaj fontoj haveblas ĉe nia <a href="https://github.com/mquinson/po4a">Git-deponejo</a>.
es: Puede obtener las fuentes más recientes desde nuestro <a href="https://github.com/mquinson/po4a">repositorio Git</a>.
fr: Les dernières sources sont disponibles sur notre <a href="https://github.com/mquinson/po4a">dépôt git</a>.
ja: 最新のソースコードは、<a href="https://github.com/mquinson/po4a">Gitリポジトリ</a>から利用可能です。
nb_no: Seneste kildekode er å finne fra vårt <a href="https://github.com/mquinson/po4a">Git-kodelager</a>.
nl: De recentste broncode is te vinden in onze <a href="https://github.com/mquinson/po4a">Git-opslagruimte</a>.
pt: Os códigos fontes mais recentes estão disponíveis em nosso <a href="https://github.com/mquinson/po4a">repositório Git</a>.
pt_br: Os códigos fontes mais recentes estão disponíveis em nosso <a href="https://github.com/mquinson/po4a">repositório Git</a>.
ru: Самые свежие исходные тексты можно найти в нашем <a href="https://github.com/mquinson/po4a">репозитории Git</a>.
sr: Најновији изворни кôд је доступан на нашем <a href="https://github.com/mquinson/po4a">Git репозиторијуму</a>.
ta: அண்மைக் கால ஆதாரங்கள் எங்கள் <a href = "https://github.com/mquinson/po4a"> அறிவிலி களஞ்சியம் </a> இலிருந்து கிடைக்கின்றன.
uk: Найсвіжіший код можна знайти у нашому <a href="https://github.com/mquinson/po4a">сховищі git</a>.
zh_cn: 最新的源码可以在我们的 <a href="https://github.com/mquinson/po4a">Git 仓库</a> 找到。

source: It also contains additional modules which are being considered, but are not of sufficient quality to be released yet. In other words, they are still waiting for your contributions :)
de: Es enthält auch zusätzliche Module, die derzeit geprüft werden, aber noch nicht eine geeignete Veröffentlichungsqualität aufweisen. Mit anderen Worten, sie warten noch auf Ihren Beitrag :)
eo: Ĝi ankaŭ enhavas pliajn modulojn pripensitajn, sed ankoraŭ ne sufiĉas por esti liberigitaj. Alivorte, ili ankoraŭ atendas viajn kontribuojn :)
es: También contiene módulos adicionales los cuales están siendo considerados, pero que aún no alcanzan la calidad suficiente para su publicación. En otras palabras, están esperando sus contribuciones :)
fr: Il contient des modules supplémentaires en cours de mise au point, mais de qualité insuffisante pour être utilisés en production. En d’autres termes, ils attendent vos contributions :)
ja: ここには、よく考えられてはいるが、まだリリースする品質に達していない追加モジュールもあります。言い換えれば、それらは今でもあなたの貢献を待っています :)
nb_no: Det inneholder også ytterligere moduler som er under vurdering, men ikke er klare til å bli utgitt enda. Med andre ord venter de på at du skal bidra :)
nl: Deze bevat ook extra modules die momenteel worden onderzocht, maar waarvan de kwaliteit nog niet voldoende hoog is om uitgebracht te worden. Zij wachten met andere woorden nog op uw bijdrage :)
pt: Também contém módulos adicionais que estão a ser considerados, mas não possuem qualidade suficiente para serem lançados ainda. Em outras palavras, eles ainda estão a aguardar a sua contribuição :)
pt_br: Ela também contém módulos adicionais que estão sendo considerados, mas não possuem qualidade suficiente para serem lançados ainda. Em outras palavras, eles ainda estão aguardando sua contribuição :)
ru: Существуют также дополнительные модули, которые задуманы, но не доведены до ума для выпуска. Другими словами, они всё ещё ждут вашего участия :)
sr: Он такође садржи додатне модуле који се разматрају, али још увек нису довољног квалитета да би се објавили. Другим речима, они још увек чекају на ваш допринос :)
ta: இதில் பரிசீலிக்கப்படும் கூடுதல் தொகுதிகள் உள்ளன, ஆனால் இன்னும் வெளியிடப்பட வேண்டிய போதுமான தகுதி இல்லை. வேறு வார்த்தைகளில் கூறுவதானால், அவர்கள் இன்னும் உங்கள் பங்களிப்புகளுக்காக காத்திருக்கிறார்கள் :)
uk: У ньому містяться додаткові модулі, включення яких ми розглядаємо, але їхня якість ще не є достатньою для випуску. Іншими словами, вони все ще чекають на вашу допомогу. :)
zh_cn: 它还包含了正在考虑中的附加模块，但是还没有达到可以发布的质量。换句话说，他们仍然在等待你的贡献:)

source: po4a - Get involved!
de: Po4a - Machen Sie mit!
eo: po4a - Partoprenu!
es: po4a - ¡Colabora!
fr: po4a — Participez !
ja: po4a - 参加する！
nb_no: po4a - Involver deg!
nl: po4a - Werk mee!
pt: po4a - Envolva-se!
pt_br: po4a - Envolva-se!
ru: po4a — Участвуйте!
sr: po4a - Умешајте се!
ta: PO4A - ஈடுபடுங்கள்!
uk: po4a — Візьміть участь!
zh_cn: po4a - 参与其中！

source: Get involved!
de: Machen Sie mit!
eo: Partoprenu!
es: ¡Colabora!
fr: Participez !
ja: 参加する！
nb_no: Involver deg!
nl: Zelf bijdragen !
pt: Envolva-se!
pt_br: Envolva-se!
ru: Участвуйте!
sr: Умешајте се и ви!
ta: ஈடுபடுங்கள்!
uk: Візьміть участь!
zh_cn: 参与到项目之中！

source: If you want to participate, you can contact us
de: Falls Sie mitmachen möchten, können Sie mit uns Kontakt aufnehmen
eo: Se vi volas partopreni, vi povas kontakti nin
es: Si desea participar, puede contactarnos
fr: Si vous voulez participer, vous pouvez nous contacter
ja: 参加いただけるのであれば、私たちと連絡をとってください
nb_no: Hvis du ønsker å delta, kan du kontakte oss
nl: Indien u wenst mee te werken, kunt u ons contacteren
pt: Se quiser participar, pode contactar-nos
pt_br: Se você quiser participar, você pode nos contactar
ru: Если вы хотите принять участие в работе, вы можете связаться с нами
sr: Ако желите да суделујете, можете да нас контактирате
ta: நீங்கள் பங்கேற்க விரும்பினால், நீங்கள் எங்களை தொடர்பு கொள்ளலாம்
uk: Якщо ви хочете взяти участь у розробці, ви можете зв'язатися із нами
zh_cn: 如果你想参与，欢迎联系我们

source: on our <a href="https://lists.po4a.org/archives/list/devel@lists.po4a.org/">mailing list</a> - <a href="mailto:devel@po4a.org">devel@po4a.org</a>,
de: auf unserer <a href="https://lists.po4a.org/archives/list/devel@lists.po4a.org/">Mailingliste</a> - <a href="mailto:devel@po4a.org">devel@po4a.org</a>,
eo: en nia <a href="https://lists.po4a.org/archives/list/devel@lists.po4a.org/">dissendolisto</a> - <a href="mailto:devel@po4a.org">devel@po4a.org</a>,
es: en nuestra <a href="https://lists.po4a.org/archives/list/devel@lists.po4a.org/">listado de correo</a> - <a href="mailto:devel@po4a.org">devel@po4a.org</a>,
fr: sur la <a href="https://lists.po4a.org/archives/list/devel@lists.po4a.org/">liste de diffusion</a> -- <a href="mailto:devel@po4a.org">devel@po4a.org</a>,
ja: <a href="https://lists.po4a.org/archives/list/devel@lists.po4a.org/">メーリングリスト</a> - <a href="mailto:devel@po4a.org">devel@po4a.org</a> で、
nb_no: på vår <a href="https://lists.po4a.org/archives/list/devel@lists.po4a.org/">e-postliste</a> - <a href="mailto:devel@po4a.org">devel@po4a.org</a>,
nl: op onze <a href="https://lists.po4a.org/archives/list/devel@lists.po4a.org/">mailinglijst</a> - <a href="mailto:devel@po4a.org">devel@po4a.org</a>,
pt: em nossa <a href="https://lists.po4a.org/archives/list/devel@lists.po4a.org/">lista de discussão</a> - <a href="mailto:devel@po4a.org">devel@po4a.org</a>,
pt_br: em nossa <a href="https://lists.po4a.org/archives/list/devel@lists.po4a.org/">lista de discussão</a> - <a href="mailto:devel@po4a.org">devel@po4a.org</a>,
ru: в нашем <a href="https://lists.po4a.org/archives/list/devel@lists.po4a.org/">списке рассылки</a> – <a href="mailto:devel@po4a.org">devel@po4a.org</a>,
sr: путем наше <a href="https://lists.po4a.org/archives/list/devel@lists.po4a.org/">мејлинг листе</a> – <a href="mailto:devel@po4a.org">devel@po4a.org</a>,
ta: எங்கள் <a href = "https://lists.po4a.org/archives/list/devel@lists.po4a.org/"> அஞ்சல் பட்டியல் </a> - <a href = "mailto: devel@po4a.org "> devel@po4a.org </a>,
uk: за допомогою нашого <a href="https://lists.po4a.org/archives/list/devel@lists.po4a.org/">списку листування</a> — <a href="mailto:devel@po4a.org">devel@po4a.org</a>,
zh_cn: 在我们<a href="https://lists.po4a.org/archives/list/devel@lists.po4a.org/">邮件列表上</a>-<a href="mailto:devel@po4a.org">devel@po4a.org</a>，

source: on IRC (#po4a on OFTC).
de: im IRC (#po4a auf OFTC).
eo: ĉe IRC (#po4a ĉe OFTC).
es: o a través del IRC (#po4a en OFTC).
fr: sur IRC (#po4a sur OFTC).
ja: IRC (OFTC の #po4a) で。
nb_no: på IRC (#po4a på OFTC).
nl: op IRC (#po4a op OFTC).
pt: no IRC (#po4a na OFTC).
pt_br: no IRC (#po4a no OFTC).
ru: на канале IRC (#po4a на OFTC).
sr: на IRC (#po4a на OFTC).
ta: irc இல் (#po4a on oftc).
uk: за допомогою IRC (#po4a на OFTC).
zh_cn: 在 IRC 上 (在 OFTC 的 #po4a 频道)。

source: Bug reports, patches, feature requests or any feedback are welcome on the mailing list, in the <a href="https://github.com/mquinson/po4a/issues">GitHub tracker</a> or in the <a href="http://bugs.debian.org/cgi-bin/pkgreport.cgi?pkg=po4a;dist=unstable">Debian BTS</a>.
de: Fehlerberichte, Patches, Funktionalitätswünsche oder andere Rückmeldungen sind auf der Mailingliste, im <a href="https://github.com/mquinson/po4a/issues">GitHub-Tracker</a> oder im <a href="http://bugs.debian.org/cgi-bin/pkgreport.cgi?pkg=po4a;dist=unstable">Debian-BTS</a> willkommen.
eo: Raportoj pri cimoj, flikaĵoj, prezentaj petoj aŭ iuj reagoj estas bonvenaj sur la dissendolisto, en la <a href="https://github.com/mquinson/po4a/issues">GitHub-spuristo</a> aŭ en la <a href="http://bugs.debian.org/cgi-bin/pkgreport.cgi?pkg=po4a;dist=unstable">Debian BTS</a>.
es: Informes de fallo, parches, peticiones de características o cualquier tipo de opiniones o consultas son bienvenidos en el listado de correo, en el <a href="https://github.com/mquinson/po4a/issues">sistema de seguimiento de GitHub</a> o en <a href="http://bugs.debian.org/cgi-bin/pkgreport.cgi?pkg=po4a;dist=unstable">Debian BTS</a>.
fr: Rapport de bogues, correctifs, demandes de fonctionnalités ou toute forme de retour sont bienvenus sur la liste de diffusion, sur le <a href="https://github.com/mquinson/po4a/issues">système de suivi de GitHub</a> ou le <a href="http://bugs.debian.org/cgi-bin/pkgreport.cgi?pkg=po4a;dist=unstable">système de suivi des bogues Debian</a>.
ja: バグレポート、パッチ、機能の要望、その他フィードバックは、メーリングリスト、<a href="https://github.com/mquinson/po4a/issues">GitHubのトラッカー</a>、<a href="http://bugs.debian.org/cgi-bin/pkgreport.cgi?pkg=po4a;dist=unstable">Debian の BTS</a> にお寄せください。歓迎します。
nb_no: Feilrapporter, feilfikser, funksjonsforespørsler, og alle andre tilbakemeldinger er velkomne på e-postlisten, i <a href="https://github.com/mquinson/po4a/issues">GitHub-feilsporeren</a> eller i <a href="http://bugs.debian.org/cgi-bin/pkgreport.cgi?pkg=po4a;dist=unstable"> Debian BTS</a>.
nl: Rapporten over bugs, patches, aanvragen voor extra functionaliteit en andere feedback zijn welkom op de mailinglijst, in de <a href="https://github.com/mquinson/po4a/issues">GitHub tracker</a> en in het <a href="http://bugs.debian.org/cgi-bin/pkgreport.cgi?pkg=po4a;dist=unstable">BTS van Debian</a>.
pt: Relatórios de erros, correções, solicitações de recursos ou qualquer comentário são bem-vindos na lista de discussão, no <a href="https://github.com/mquinson/po4a/issues">rastreador do GitHub</a> ou no <a href="http://bugs.debian.org/cgi-bin/pkgreport.cgi?pkg=po4a;dist=unstable">Debian BTS</a>.
pt_br: Relatórios de erros, correções, solicitações de recursos ou qualquer comentário são bem-vindos na lista de discussão, no <a href="https://github.com/mquinson/po4a/issues">rastreador do GitHub</a> ou no <a href="http://bugs.debian.org/cgi-bin/pkgreport.cgi?pkg=po4a;dist=unstable">Debian BTS</a>.
ru: Отчеты об ошибках, патчи, запросы дополнительных функций или любая информация от вас приветствуется в списке рассылки, в <a href="https://github.com/mquinson/po4a/issues">трекере GitHub</a> или на <a href="http://bugs.debian.org/cgi-bin/pkgreport.cgi?pkg=po4a;dist=unstable">Debian BTS</a>.
sr: Извештаји о баговима, закрпе, захтеви за нове функционалности или било какво повратно мишљење су добродошли на мејлинг листу, на <a href="https://github.com/mquinson/po4a/issues">GitHub трекер</a> или на <a href="http://bugs.debian.org/cgi-bin/pkgreport.cgi?pkg=po4a;dist=unstable">Debian BTS</a>.
ta: பிழை அறிக்கைகள், திட்டுகள், அம்ச கோரிக்கைகள் அல்லது எந்தவொரு பின்னூட்டங்களும் அஞ்சல் பட்டியலில், <a href = "https://github.com/mquinson/po4a/issues"> அறிவிலிமையம் டிராக்கர் </a> அல்லது <a இல் வரவேற்கப்படுகின்றன href = "http://bugs.debian.org/cgi-bin/pkgreport.cgi?pkgg=po4a ;dist=unstable"> டெபியன் பி.டி.எச் </a>.
uk: Ми будемо раді звітам щодо вад, латкам, запитам щодо реалізації нових можливостей та будь-яким відгукам у нашому списку листування, у <a href="https://github.com/mquinson/po4a/issues">системі стеження за вадами GitHub</a> або у <a href="http://bugs.debian.org/cgi-bin/pkgreport.cgi?pkg=po4a;dist=unstable">системі стеження за вадами у Debian</a>.
zh_cn: bug 报告，补丁，特性请求或者其他任何回馈都非常欢迎在邮件列表提出，在 <a href="https://github.com/mquinson/po4a/issues"> GitHub tracker</a> 或者 <a href="http://bugs.debian.org/cgi-bin/pkgreport.cgi?pkg=po4a;dist=unstable">Debian BTS</a>。

source: If you can improve the code yourself, pull requests against the <a href="https://github.com/mquinson/po4a">GitHub repository</a> are more than welcomed.
de: Falls Sie selbst den Code verbessern, freuen wir uns über Pull-Anfragen gegen dieses <a href="https://github.com/mquinson/po4a">GitHub-Depot</a> sehr.
eo: Se vi mem povas plibonigi la kodon, sendi petojn al la <a href="https://github.com/mquinson/po4a">GitHub-deponejo</a> estas pli ol bonvenaj.
es: Puede mejorar usted mismo el código, y agradecemos envíos de código en forma de «pull requests» al <a href="https://github.com/mquinson/po4a">repositorio de GitHub</a>.
fr: Si vous pouvez améliorer le code vous-même, vos propositions de modifications (pull requests) contre le <a href="https://github.com/mquinson/po4a">dépôt GitHub</a> sont plus que bienvenues.
ja: あなた自身でコードを改善できたなら、<a href="https://github.com/mquinson/po4a">GitHubリポジトリ</a>へのプルリクエストは大歓迎です。
nb_no: Hvis du kan forbedre kildekoden selv, send gjerne et endringsforslag til <a href="https://github.com/mquinson/po4a">GitHub-kodelageret</a>.
nl: Indien u de code zelf kunt verbeteren, zijn uw voorgestelde wijzigingen (pull requests) tegenover de <a href="https://github.com/mquinson/po4a">GitHub-opslagruimte</a> meer dan welkom.
pt: Se pode melhorar o código você mesmo, pull requests ao <a href="https://github.com/mquinson/po4a">repositório GitHub</a> é mais que bem-vindo.
pt_br: Se você pode aprimorar o código você mesmo, pull requests no <a href="https://github.com/mquinson/po4a">repositório GitHub</a> são mais que bem-vindos.
ru: Если вы можете улучшить код, пулл-реквесты в <a href="https://github.com/mquinson/po4a">репозитории GitHub</a> более чем приветствуются.
sr: Ако сами можете да унапредите кôд, pull захтеви према <a href="https://github.com/mquinson/po4a">GitHub репозиторијуму</a> су више него добродошли.
ta: குறியீட்டை நீங்களே மேம்படுத்த முடிந்தால், <a href = "https://github.com/mquinson/po4a"> அறிவிலிமையம் களஞ்சியம் </a> வரவேற்கப்படுவதை விட அதிகம்.
uk: Якщо ви можете поліпшити код власноруч, ми будемо дуже раді вашим запитами щодо злиття у нашому <a href="https://github.com/mquinson/po4a">сховищі GitHub</a>.
zh_cn: 如果你自己可以改善代码，非常欢迎你到 GitHub 仓库上合并请求<a href="https://github.com/mquinson/po4a"></a>。

source: Translating
de: Übersetzen
eo: Traduki
es: Traducir
fr: Traduire
ja: 翻訳中
nb_no: Oversetting
nl: Vertalen
pt: Traduzindo
pt_br: Traduzindo
ru: В процессе перевода
sr: Превођење
ta: மொழிபெயர்ப்பு
uk: Переклад
zh_cn: 翻译

source: The easiest to help translating po4a is to go through <a href="https://hosted.weblate.org/projects/po4a/">Weblate</a> but you can also provide pull requests on the source git directly if you prefer.
de: Der einfachste Weg, bei der Po4a-Übersetzung mitzuhelfen, ist über <a href="https://hosted.weblate.org/projects/po4a/">Weblate</a>. Falls Sie es bevorzugen, können Sie aber auch Pull-Anfragen direkt an das Quellcode-Git richten.
eo: La plej facila por helpi traduki po4a estas per <a href="https://hosted.weblate.org/projects/po4a/">Weblate</a> sed vi ankaŭ povas sendi petojn pri la fonta git rekte se vi preferas.
es: La manera más sencilla de ayudar a traducir po4a es <a href="https://hosted.weblate.org/projects/po4a/">Weblate</a>, pero también puede enviar cambios en forma de «pull requests» a las fuentes git de forma directa si así lo desea.
fr: Le plus simple pour aider à traduire po4a est d’utiliser <a href="https://hosted.weblate.org/projects/po4a/">Weblate</a>, mais vous pouvez également utiliser les mécanismes habituels de GitHub si vous préférez.
ja: po4aの翻訳を助ける一番簡単な方法は<a href="https://hosted.weblate.org/projects/po4a/">Weblate</a>で作業することですが、お好みでgitリポジトリに直接プルリクエストを送ることもできます。
nb_no: Den enkleste måten å hjelpe til i oversettelsen er gjennom <a href="https://hosted.weblate.org/projects/po4a/">Weblate</a>, men du kan også sende flettingsforespørsler til kodelageret hvis du foretrekker det.
nl: De makkelijkste manier om te helpen bij het vertalen van po4a is via <a href="https://hosted.weblate.org/projects/po4a/">Weblate</a>, maar indien u dit wenst kunt u ook rechtstreeks 'pull requests' richten tot de broncode-git.
pt: A maneira mais fácil de ajudar na tradução do po4a é ir ao <a href="https://hosted.weblate.org/projects/po4a/">Weblate</a>, mas também pode fornecer pull requests ao git da fonte diretamente, se preferir.
pt_br: A forma mais fácil de ajudar a traduzir o po4a é através do <a href="https://hosted.weblate.org/projects/po4a/">Weblate</a>, mas você também pode fornecer pull requests no código fonte diretamente no git se preferir.
ru: Самый простой способ помочь переводить po4a – это <a href="https://hosted.weblate.org/projects/po4a/">Weblate</a>, но вы также можете предлагать пулл-реквесты напрямую, если хотите.
sr: Најједноставнији начин да помогнете у превођењу програма po4a је да прођете кроз <a href="https://hosted.weblate.org/projects/po4a/">Weblate</a> мада ако желите можете такође и да поднесете pull захтеве директно у git изворног кôда.
ta: PO4A ஐ மொழிபெயர்க்க உதவுவது எளிதானது <a href = "https://hosted.weblate.org/projects/po4a/"> வலைபெயர்ப்பு </a> விரும்புங்கள்.
uk: Найпростішим способом допомогти із перекладом po4a є використання <a href="https://hosted.weblate.org/projects/po4a/">Weblate</a>, але ви можете, якщо хочете, надсилати і запити щодо злиття із початковим сховищем git.
zh_cn: 最简单帮助翻译 po4a 的方法是通过 <a href="https://hosted.weblate.org/projects/po4a/">Weblate</a> 但如果你愿意，也可以直接在源 git 上提供拉请求。

source: Runtime Translations
de: Laufzeitübersetzungen
eo: Programaj tradukoj
es: Traducciones en Ejecución
fr: Traductions du logiciel
ja: ランタイムの翻訳
nb_no: Oversettelse av kjøretidsomgivelse
nl: Vertaling van de software
pt: Traduções em tempo de execução
pt_br: Traduções em tempo de execução
ru: Переводы кода
sr: Преводи порука у време извршавања
ta: இயக்க நேர மொழிபெயர்ப்புகள்
uk: Переклади інтерфейсу
zh_cn: 运行时翻译

source: Documentation Translations
de: Dokumentationsübersetzungen
eo: Dokumentaraj Tradukoj
es: Traducciones de Documentación
fr: Traductions de la documentation
ja: ドキュメントの翻訳
nb_no: Dokumentasjonsoversettelser
nl: Vertaling van de documentatie
pt: Traduções da documentação
pt_br: Traduções da documentação
ru: Переводы документации
sr: Преводи документације
ta: ஆவணப்படுத்தல் மொழிபெயர்ப்புகள்
uk: Переклади документації
zh_cn: 文档翻译

source: Website Translations
de: Website-Übersetzungen
eo: Retejaj Tradukoj
es: Traducciones de sitios Web
fr: Traductions du site web
ja: Webサイトの翻訳
nb_no: Nettsideoversettelser
nl: Vertaling van de website
pt: Traduções do site
pt_br: Traduções do site
ru: Переводы веб-сайта
sr: Преводи вебсајта
ta: வலைத்தள மொழிபெயர்ப்புகள்
uk: Переклади сайта
zh_cn: 网站翻译

source: TODO
eo: FARENDA
es: Pendiente
fr: À faire
nb_no: Gjøremål
nl: Te doen
pt: A fazer
pt_br: A fazer
sr: ДАЉИРАД
ta: அனைத்தும்
uk: ЗАВДАННЯ
