Repository: gemmaro/po4a-website
Catalog: po/www/*.po
Languages: de, eo, es, fr, ja, nb_no, nl, pt, pt_br, ru, sr, ta, uk, zh_cn

source: We are looking for people interested in testing/porting on Windows
de: Wir suchen Leute, die am Testen/Portieren auf Windows interessiert sind
eo: Ni serĉas homojn interesitajn testi/porti en Windows
es: Buscamos personas interesadas en probar/adaptar po4a para Windows
fr: Nous recherchons des personnes intéressées pour tester et porter sous Windows
ja: 私たちはWindowsでのテスト・移植に興味がある方を探しています
nb_no: Vi ser etter folk som er interessert i testing/porting på Windows
nl: We zijn op zoek naar mensen die geïnteresseerd zijn in het geschikt maken voor/testen op Windows
pt: Estamos a procurar pessoas interessadas em testar/portar para Windows
pt_br: Estamos procurando pessoas interessadas em testar/portar para Windows
ru: Мы ищем людей, заинтересованных в тестировании/переносе на Windows
sr: Тражимо људе заинтересоване за тестирање/портовање на Windows
ta: சாளரங்களில் சோதனை/போர்ட்டிங் செய்ய ஆர்வமுள்ளவர்களை நாங்கள் தேடுகிறோம்
uk: Ми шукаємо охочих до тестування і портування програм на Windows
zh_cn: 我们正在寻找有兴趣在 Windows 平台进行测试/移植的人

source: Support for XLIFF would be welcome.
de: Unterstützung für XLIFF wäre willkommen.
eo: Subteno por XLIFF estus bonvena.
es: Agradeceríamos la compatibilidad con XLIFF.
fr: Le support du format XLIFF serait le bienvenu.
ja: XLIFF のサポートを歓迎します。
nb_no: Støtte for XLIFF er også velkommen.
nl: Ondersteuning voor XLIFF zou welkom zijn.
pt: Suporte para XLIFF seria muito bem-vindo.
pt_br: Suporte para XLIFF seria muito bem-vindo.
ru: Поддержка XLIFF будет приветствоваться.
sr: Подршка за XLIFF би била добродошла.
ta: ஃலிப்ப் க்கான உதவி வரவேற்கப்படும்.
uk: Підтримка XLIFF була б чудовим розширенням можливостей.
zh_cn: 非常欢迎添加对 XLIFF 的支持。

source: <a href="TOPDIR/." title="Welcome" >Welcome
fr: <a href="TOPDIR/." title="Bienvenue" >Bienvenue
ru: <a href="TOPDIR/." title="Добро пожаловать" >Добро пожаловать
uk: <a href="TOPDIR/." title="Вітаємо" >Вітаємо
zh_cn: <a href="TOPDIR/." title="欢迎" >欢迎

source: </a> <a href="TOPDIR/documentation.php" title="Documentation">Documentation
ru: </a> <a href="TOPDIR/documentation.php" title="Документация">Документация
uk: </a> <a href="TOPDIR/documentation.php" title="Документація">Документація
zh_cn: </a> <a href="TOPDIR/documentation.php" title="文档">文档

source: </a> <a href="TOPDIR/download.php" title="Download" >Download
fr: </a> <a href="TOPDIR/download.php" title="Téléchargement" >Téléchargement
ru: </a> <a href="TOPDIR/download.php" title="Загрузить" >Загрузить
uk: </a> <a href="TOPDIR/download.php" title="Отримання" >Отримання
zh_cn: </a> <a href="TOPDIR/download.php" title="下载" >下载

source: </a> <a href="TOPDIR/getinvolved.php" title="Get Involved" >Get Involved
fr: </a> <a href="TOPDIR/getinvolved.php" title="Contribuer" >Contribuer
ru: </a> <a href="TOPDIR/getinvolved.php" title="Участвуйте" >Участвуйте
uk: </a> <a href="TOPDIR/getinvolved.php" title="Участь у розробці" >Участь у розробці
zh_cn: </a> <a href="TOPDIR/getinvolved.php" title="参与其中" >参与其中

source: <a href="<?= $topdir ?>." title="Welcome" >Welcome
de: <a href="<?= $topdir ?>." title="Welcome" >Willkommen
ja: <a href="<?= $topdir ?>." title="ようこそ" >ようこそ
pt_br: <a href="<?= $topdir ?>." title="Boas-vindas" >Seja bem-vindo(a)

source: </a> <a href="<?= $topdir ?>documentation.php" title="Documentation">Documentation
de: </a> <a href="<?= $topdir ?>documentation.php" title="Documentation">Dokumentation
ja: </a> <a href="<?= $topdir ?>documentation.php" title="ドキュメント">ドキュメント
pt_br: </a> <a href="<?= $topdir ?>documentation.php" title="Documentação">Documentação

source: </a> <a href="<?= $topdir ?>download.php" title="Download" >Download
ja: </a> <a href="<?= $topdir ?>download.php" title="ダウンロード" >ダウンロード

source: </a> <a href="<?= $topdir ?>getinvolved.php" title="Get Involved" >Get Involved
de: </a> <a href="<?= $topdir ?>getinvolved.php" title="Get Involved" >Mitarbeiten
ja: </a> <a href="<?= $topdir ?>getinvolved.php" title="参加する" >参加する
pt_br: </a> <a href="<?= $topdir ?>getinvolved.php" title="Participe" >Participe

source: po4a<sup>v
ta: தட்டு <சூப்> இல்
