Repository: gemmaro/po4a-website
Catalog: po/www/*.po
Languages: de, eo, es, fr, ja, nb_no, nl, pt, pt_br, ru, sr, ta, uk, zh_cn

source: text: simple text documents (including options for markdown, fortunes, YAML front matter section, debian/changelog, and debian/control)
de: text: einfache Textdokumente (einschließlich Optionen für Markdown, Glückssprüche, YAML-Titelseitenabschnitte, debian/changelog und debian/control)
eo: text: simplaj tekstdokumentoj (inkluzive de opcioj por markdown, fortune, YAML-antaŭa sekcio, debian/changelog, kaj debian/control)
es: text: documento de texto simple (incluyendo opciones para markdown, fortunes, sección YAML frente las cosas, debian/changelog, y debian/control)
fr: text : simples documents textes (incluant le markdown, les fortunes, les sections YAML, ainsi que les changelogs et fichiers de contrôle de Debian)
ja: text: 単純なテキスト文書（オプションとしてmarkdown、fortunes、YAML冒頭節、debian/changelogとdebian/controlを含みます）
nb_no: text: Enkle tekstdokumenter (innbefattet valg for markdown, fortunes, YAML innledningsdel, debian/changelog og debian/control)
nl: text: eenvoudige tekstdocumenten (met inbegrip van opties voor markdown, fortunes, YAML-voorwerksectie, debian/changelog en debian/control)
pt: text: documentos de texto simples (incluindo opções para markdown, fortunes, secção YAML front matter, debian/changelog e debian/control)
pt_br: text: documentos de texto simples (incluindo opções para markdown, fortunas, seção de assunto inicial YAML, debian/changelog e debian/control)
ru: text: простые текстовые документы (включая специальные опции для markdown, fortunes, вступительные YAML-секции (Front Matter), debian/changelog и debian/control)
sr: text: једноставни текст документи (укључујући опције за markdown, fortunes, YAML одељак испред главног текста, debian/changelog, и debian/control)
ta: உரை: எளிய உரை ஆவணங்கள் (மார்க் பேரூர், பார்ச்சூச், யாம் முன் பொருள் பிரிவு, டெபியன்/சேஞ்ச்லாக் மற்றும் டெபியன்/கட்டுப்பாடு ஆகியவற்றுக்கான விருப்பங்கள்)
uk: text: прості текстові документи (із параметрами для markdown, fortune-ів, розділу титульних елементів YAML, debian/changelog і debian/control)
zh_cn: text: 简单的文本文档 (包括 markdown、fortunes、YAML 主要内容部分、Debian/Changelog 和 Debian/Control 的选项)

source: yaml: YAML documents
de: yaml: YAML-Dokumente
eo: yaml: la dokumentoj YAML
es: yaml: documentos YAML
fr: yaml : documents YAML
ja: yaml: YAML文書
nb_no: yaml: YAML-dokumenter
nl: yaml: YAML-documenten
pt: yaml: documentos YAML
pt_br: yaml: documentos YAML
ru: yaml: документы YAML
sr: yaml: YAML документи
ta: YAML: YAML ஆவணங்கள்
uk: yaml: документи YAML
zh_cn: yaml: YAML 文档

source: rubydoc: RubyDoc (RD) documents
de: rubydoc: RubyDoc- (RD-)Dokumente
eo: rubydoc: la dokumentoj RubyDoc (RD)
es: rubydoc: documentos de RubyDoc (RD)
fr: rubydoc : documents RubyDoc (RD)
ja: rubydoc: RubyDoc (RD) 文書
nb_no: rubydoc: RubyDoc-dokumenter (RD)
nl: rubydoc: RubyDoc-(RD-) documenten
pt: rubydoc: documentos RubyDoc (RD)
pt_br: rubydoc: documentos RubyDoc (RD)
ru: rubydoc: документы RubyDoc (RD)
sr: rubydoc: RubyDoc (RD) документи
ta: ராபிடோக்: ராபிடோக் (ஆர்.டி) ஆவணங்கள்
uk: rubydoc: документи RubyDoc (RD)
zh_cn: rubydoc: RubyDoc (RD) 文档

source: halibut: Simon Tatham's documentation production system
de: halibut: Simon Tathams Dokumentationserstellungssystem
eo: halibut: la dokumentada produktadsistemo de Simon Tatham
es: halibut: sistema de producción de documentación de Simon Tatham
fr: halibut : système de production de documentation par Simon Tatham
ja: halibut: Simon Tathamによる文書制作システム
nb_no: halibut: Dokumentasjonsproduksjonssystemet til Simon Tatham
nl: halibut: documentatieproductiesysteem van Simon Tatham
pt: halibut: o sistema de produção de documentação de Simon Tatham
pt_br: halibut: sistema de produção de documentação do Simon Tatham
ru: halibut: система разработки документации Саймона Тэтхема
sr: halibut: Систем за производњу документације Сајмона Татама
ta: ஆலிபட்: சைமன் தாதமின் ஆவணப்படுத்தல் தயாரிப்பு முறை
uk: halibut: система обробки документації Саймона Тетгема (Simon Tatham)
zh_cn: halibut: 西蒙·塔瑟姆 (Simon Tatham's) 的文档制作系统

source: ini: INI format
eo: ini: la formato INI
es: ini: formato INI
fr: ini : format INI
ja: ini: INI 形式
nb_no: ini: INI-formatet
nl: ini: INI-indeling
pt: ini: formato INI
pt_br: ini: formato INI
ru: ini: фомат INI
sr: ini: INI формат
ta: இது: இது வடிவம்
uk: ini: формат INI
zh_cn: ini: INI 格式

source: kernelhelp: Help messages of each kernel compilation option
de: kernelhelp: Hilfenachrichten jeder Kernel-Compilierungsoption
eo: kernelhelp: la helpmesaĝoj de ĉiu kerna (Linukso) kompilopcio
es: kernelhelp: mensajes de ayuda de cada opción de compilación del núcleo
fr: kernelhelp : messages d'aide associés à chaque option de compilation du noyau
ja: kernelhelp: 各カーネルコンパイルオプションのヘルプメッセージ
nb_no: kernelhelp: Hjelpemeldinger for hvert av kjernens kompileringsvalg
nl: kernelhelp: hulpberichten bij elk van de kernelcompilatieopties
pt: kernelhelp: mensagens de ajuda de cada opção de compilação do kernel
pt_br: kernelhelp: Mensagens de ajuda de cada opção de compilação de kernel
ru: kernelhelp: справочные сообщения для параметров сборки ядра
sr: kernelhelp: Поруке помоћи за сваку од опција за компајлирање кернела
ta: கர்னெல்எல்ப்: ஒவ்வொரு கர்னல் தொகுப்பு விருப்பத்தின் செய்திகளுக்கு உதவுங்கள்
uk: kernelhelp: довідкові повідомлення для усіх параметрів компіляції ядра
zh_cn: kernelhelp: 每个内核编译选项的帮助消息

source: 2024-06-17 - po4a 0.73 released
de: 2024-06-17 - Po4a 0.73 veröffentlicht
es: 17/06/2024: po4a 0.73 publicado
fr: 17 juin 2024 — po4a 0.73 est sorti
ja: 2024-06-17 - po4a 0.73 リリース
nl: 17-06-2024 - po4a 0.73 uitgebracht
pt: 2024-06-17 - po4a 0.73 lançado
ru: 2024-06-17 - выпуск po4a 0.73
sr: 17-06-2024 - објављен је po4a 0.73
ta: 2024-06-17-PO4A 0.73 வெளியிடப்பட்டது
uk: 17 червня 2024 року — випущено po4a 0.73
zh_cn: 2024-06-17 - po4a 0.73 发布

source: Improve some error messages to help debugging encoding issues now that po4a is much more picky about it (since v0.70). (<a href="https://github.com/mquinson/po4a/releases/tag/v0.73">more details</a>).
de: Verbesserungen von Fehlermeldungen, um bei der Suche nach Kodierungsproblemen zu helfen, da Po4a (seit v0.70) deutlich pendantischer ist. (<a href="https://github.com/mquinson/po4a/releases/tag/v0.73">mehr Details</a>).
fr: Amélioration des messages d'erreur pour aider au débogage des problèmes d'encodage, car po4a est bien plus susceptible à ce sujet depuis v0.70. Pour en savoir plus, consultez le <a href="https://github.com/mquinson/po4a/releases/tag/v0.73">rapport de version</a> (en anglais).
ja: エンコーディング問題の不具合解消に役立つよう、エラー伝文が改善されました。 po4aはこの問題について（v0.70から）慎重になっています（<a href="https://github.com/mquinson/po4a/releases/tag/v0.73">詳細</a>）。
nl: Er zijn enkele foutmeldingen verbeterd om het debuggen van coderingsproblemen te vergemakkelijken, nu po4a hier veel kieskeuriger over is (sinds v0.70). (<a href="https://github.com/mquinson/po4a/releases/tag/v0.73">meer informatie</a>).
ru: Улучшены некоторые сообщения об ошибках, помогающие устранять проблемы с кодировкой, поскольку теперь po4a гораздо более требователен к этому (начиная с версии 0.70). (<a href="https://github.com/mquinson/po4a/releases/tag/v0.73">подробнее</a>).
uk: Удосконалено повідомлення про помилки з метою допомогти у вирішенні проблем з кодуванням, оскільки нова версія po4a прискіпливіше обробляє дані (з версії 0.70). (<a href="https://github.com/mquinson/po4a/releases/tag/v0.73">докладніше</a>).
zh_cn: 改进了一些错误提示，方便调试编码问题。po4a 从 v0.70 版本开始，对这方面更加严格。 (<a href="https://github.com/mquinson/po4a/releases/tag/v0.73">更多详情</a>)。

source: 2024-01-29 - po4a 0.70 released
de: 2024-01-29 – po4a 0.70 veröffentlicht
es: 29/01/2024: po4a 0.70 publicado
fr: 29 janvier 2024 — po4a 0.70 est sorti
ja: 2024-01-29 - po4a 0.70 リリース
nl: 29-01-2024 - po4a 0.70 uitgebracht
pt: 29-01-2024 - Lançamento do po4a 0.70
pt_br: 29-01-2024 - Lançamento do po4a 0.70
ru: 2024-01-29 - выпуск po4a 0.70
sr: 29-01-2024 - објављен је po4a 0.70
ta: 2024-01-29-PO4A 0.70 வெளியிடப்பட்டது
uk: 29 січня 2024 року — випущено po4a 0.70
zh_cn: 2024-01-29 - po4a 0.70 发布

source: Major internal overhaul to use PerlIO instead of messing up manually with encodings. Also, this release fixes many bugs in AsciiDoc, Tex, Markdown, Yaml, TexInfo and in the common parts. Finally, this version contains several documentation improvements, in particular in <a href="https://po4a.org/man/man7/po4a.7.php">po4a(7)</a>, which now better introduces the internals to potential contributors. (<a href="https://github.com/mquinson/po4a/releases/tag/v0.70">more details</a>).
de: Große interne Überarbeitung, um PerlIO zu verwenden, anstatt manuell mit Kodierungen herumzuwirbeln. Diese Veröffentlichung korrigiert auch viele Fehler mit AsciiDoc, Tex, Markdown, Yaml, TexInfo und den allgemeinen Teilen. Schließlich enthält diese Version eine Reihe von Dokumentationsverbesserungen, insbesondere in <a href="https://po4a.org/man/man7/po4a.7.php">po4a(7)</a>, das jetzt besser die Interna für mögliche Beitragende erläutert (<a href="https://github.com/mquinson/po4a/releases/tag/v0.70">weitere Details</a>).
fr: Modifications internes importantes pour utiliser PerlIO à la place de manipulations directes des encodages. Cette version corrige également des bogues dans AsciiDoc, TeX, Markdown, Yaml, TexInfo ainsi que dans les parties communes. Et pour finir, elle contient également des améliorations importantes de la documentation, en particulier dans <a href="https://po4a.org/man/man7/po4a.7.php.fr">po4a(7)</a> qui offre maintenant une meilleure introduction aux mécanismes internes pour faciliter les contributions externes. Pour en savoir plus, consultez le <a href="https://github.com/mquinson/po4a/releases/tag/v0.70">rapport de version</a> (en anglais).
ja: 符号化について散らかっていた内部実装を、PerlIOを使って徹底的に見直しました。また、本リリースではAsciiDoc、TeX、Markdown、Yaml、TexInfo、共通部分に関して、多数の不具合が修正されています。最後に、本バージョンでは数点のドキュメントの改善が含まれており、特に<a href="https://po4a.org/man/man7/po4a.7.php">po4a(7)</a>は顕著です。そちらでは貢献者になるかもしれない方向けに、内部についての導入を良くしました (<a href="https://github.com/mquinson/po4a/releases/tag/v0.70">詳細</a>)。
nl: Grote interne revisie om PerlIO te gebruiken in plaats van handmatig met coderingen te knoeien. Deze versie lost ook veel bugs op in AsciiDoc, Tex, Markdown, Yaml, TexInfo en in de algemene onderdelen. Tot slot bevat deze versie verschillende verbeteringen aan de documentatie, in het bijzonder in <a href="https://po4a.org/man/man7/po4a.7.php">po4a(7)</a>, dat nu voor mogelijke mede-ontwikkelaars een betere introductie biedt in de interne mechanismen. (<a href="https://github.com/mquinson/po4a/releases/tag/v0.70">meer informatie</a>).
pt_br: Grande revisão interna para usar PerlIO em vez de bagunçar manualmente as codificações. Além disso, esta versão corrige muitos bugs em AsciiDoc, Tex, Markdown, Yaml, TexInfo e nas partes comuns. Finalmente, esta versão contém diversas melhorias na documentação, em particular em <a href="https://po4a.org/man/man7/po4a.7.php">po4a(7)</a>, que agora apresenta melhor os detalhes internos para potenciais colaboradores. (<a href="https://github.com/mquinson/po4a/releases/tag/v0.70">mais detalhes</a>).
ru: Большая переработка внутренней структуры: PerlIO теперь используется вместо ручного ковыряния с кодировками. Также этот релиз исправляет множество багов в модулях работающих с AsciiDoc, Tex, Markdown, Yaml, TexInfo и в общих частях кода. И наконец, эта версия содержит несколько улучшений в документации, в частности, на странице <a href="https://po4a.org/man/man7/po4a.7.php">po4a(7)</a>, которая теперь лучше описывает внутреннюю структуру для новых потенциальных разработчиков (<a href="https://github.com/mquinson/po4a/releases/tag/v0.70">подробнее</a>).
uk: Загальне внутрішнє оновлення з метою використання PerlIO замість ненадійної роботи з кодуваннями вручну. Також у цьому випуску виправлено багато вад в AsciiDoc, Tex, Markdown, Yaml, TexInfo та загальних частинах. Нарешті, у цій версії впроваджено декілька удосконалень документації, зокрема у <a href="https://po4a.org/man/man7/po4a.7.php">po4a(7)</a>, де поліпшено вхідні позиції у коді для потенційних учасників розробки. (<a href="https://github.com/mquinson/po4a/releases/tag/v0.70">Докладніше</a>).
zh_cn: 进行了重大内部改造，改为使用 PerlIO，不再手动处理编码时出错。此外，此版本还修复了 AsciiDoc、Tex、Markdown、Yaml、TexInfo 等常见部分中的不少 bug。最后，该版本对文档做了多处改进，尤其是 <a href="https://po4a.org/man/man7/po4a.7.php">po4a(7)</a>，现在能更好地向潜在贡献者介绍其内部机制。（<a href="https://github.com/mquinson/po4a/releases/tag/v0.70">更多详情</a>）。

source: 2023-01-01 - po4a 0.69 released
de: 2023-01-01 - po4a 0.69 veröffentlicht
eo: 2023-01-01 - po4a 0.69 eldonita
es: 01/01/2023 - po4a 0.69 publicado
fr: 2023-01-01 - publication de po4a 0.69
ja: 2023-01-01 - po4a 0.69 リリース
nl: 01-01-2023 - po4a 0.69 uitgebracht
pt: 01-01-2023 - Lançamento do po4a 0.69
pt_br: 01-01-2023 - Lançamento do po4a 0.69
ru: 2023-01-01 — выпуск po4a 0.69
sr: 01-01-2023 - објављен је po4a 0.69
ta: 2023-01-01-PO4A 0.69 வெளியிடப்பட்டது
uk: 1 січня 2023 року — випущено po4a 0.69
zh_cn: 2023-01-01 - po4a 0.69 发布

source: Greatly improve the handeling of placeholders in XML, and internal cleanups around Yaml by merging the two parsers that we had. Also, this release fixes small bugs in Markdown and Man modules. (<a href="https://github.com/mquinson/po4a/releases/tag/v0.69">more details</a>).
de: Deutliche Verbesserungen beim Umgang mit Platzhaltern in XML und interne Bereinigungen rund um Yaml, durch Zusammenführung von den bisher vorhandenen zwei Auswertern. Diese Veröffentlichung behebt auch zwei kleine Fehler in den Modulen Markdown und Man (<a href="https://github.com/mquinson/po4a/releases/tag/v0.69">weitere Details</a>).
fr: Amélioration considérable de la prise en charge des substituants en XML ainsi que nettoyage interne autour de Yaml en fusionnant les deux parseurs qui étaient utilisés. Cette version corrige de petites bogues dans les modules Markdown et Man. Pour en savoir plus, consultez le <a href="https://github.com/mquinson/po4a/releases/tag/v0.69">rapport de version</a> (en anglais).
ja: XMLのプレースホルダの扱いを大幅に向上し、元々あった2つの構文解析器を統合することでYaml周辺を内部的に整頓しました。また、このリリースではMarkdownとManモジュールの小さな不具合を修正しています（<a href="https://github.com/mquinson/po4a/releases/tag/v0.69">詳細</a>）。
nl: Sterk verbeterde behandeling van plaatsbekleders in XML en interne opruiming rond Yaml door de twee ontleders die we hadden, samen te voegen. Ook worden in deze release enkele kleine bugs in de modules Markdown en Man opgelost. (<a href="https://github.com/mquinson/po4a/releases/tag/v0.69">meer informatie</a>).
pt_br: Uma grande melhoria no tratamento de espaços reservados em XML e nas limpezas internas em torno do Yaml, mesclando os dois analisadores que tínhamos. Além disso, esta versão corrige pequenos bugs nos módulos Markdown e Man. (<a href="https://github.com/mquinson/po4a/releases/tag/v0.69">mais detalhes</a>).
ru: Значительно улучшили обработку шаблонов в XML и внутреннюю очистку в Yaml, объединив два имеющихся синтаксических анализатора. Кроме того, в этом выпуске исправлены небольшие ошибки в модулях Markdown и Man (<a href="https://github.com/mquinson/po4a/releases/tag/v0.69">подробности</a>).
uk: Значно удосконалено обробку замінників у XML та виконано чищення коду обробки YAML шляхом злиття двох наявних у нас обробників. Також у цьому випуску виправлено незначні вади у модулях Markdown і Man. (<a href="https://github.com/mquinson/po4a/releases/tag/v0.69">Докладно</a>).
zh_cn: 通过合并两个解析器大大改进了对 XML 中占位符的处理，并对 Yaml 相关的内部代码进行了清理。此外，该版本还修复了 Markdown 和 Man 模块中的小 bug。（<a href="https://github.com/mquinson/po4a/releases/tag/v0.69">更多详情</a>）。

source: 2022-09-04 - po4a 0.68 released
de: 2022-09-04 – po4a 0.68 veröffentlicht
eo: 2022-09-04 - po4a 0.68 eldonita
es: 04/09/2022 - po4a 0.68 publicado
fr: 4 septembre 2022 — po4a 0.68 est sorti
ja: 2022-09-04 - po4a 0.68 リリース
nl: 04-09-2022 - po4a 0.68 uitgebracht
pt: 2022-09-04 - Lançamento do po4a 0.68
pt_br: 04-09-2022 - Lançamento do po4a 0.68
ru: 2022-09-04 — выпуск po4a 0.68
sr: 04-09-2022 - објављен је po4a 0.68
ta: 2022-09-04-PO4A 0.68 வெளியிடப்பட்டது
uk: 4 вересня 2022 року — випущено po4a 0.68
zh_cn: 2022-09-04 - po4a 0.68 发布

source: Greatly improve the gettextization process, and rewrite several documentation chapters. Also, po4a-translate and po4a-updatepo are now deprecated: you should use po4a instead. Finally, this release fixes some bugs in Markdown and Man modules. (<a href="https://github.com/mquinson/po4a/releases/tag/v0.68">more details</a>).
de: Deutliche Verbesserungen des Gettextisierungsprozesses und mehrere Dokumentationskapitel wurden neu geschrieben. po4a-translate und po4a-updatepo gelten jetzt als veraltet: Sie sollten po4a stattdessen verwenden. Schließlich behebt diese Veröffentlichung einige Fehler in den Markdown- und Man-Modulen. (<a href="https://github.com/mquinson/po4a/releases/tag/v0.68">weitere Details</a>).
fr: Le processus de gettextisation est grandement amélioré par cette version, et plusieurs chapitres de la documentation ont été réécrits. De plus, les scripts po4a-translate et po4a-updatepo sont maintenant obsolètes. Il est préférable d’utiliser po4a à la place. Enfin, cette version corrige plusieurs bogues dans les modules Markdown et Man. Pour en savoir plus, consultez le <a href="https://github.com/mquinson/po4a/releases/tag/v0.68">rapport de version</a> (en anglais).
ja: gettextizationの工程を大幅に改善し、ドキュメントの数章を書き直しました。 また、po4a-translate と po4a-updatepo は非推奨になりました。代わりに po4a を使ってください。 最後に、このリリースではMarkdownとManモジュールのいくつかのバグが修正されています（<a href="https://github.com/mquinson/po4a/releases/tag/v0.68">詳細</a>）。
nl: Aanzienlijke verbetering van het gettextisatie-proces en verschillende hoofdstukken van de documentatie herschreven. Ook zijn po4a-translate en po4a-updatepo nu verouderd: u moet in plaats daarvan po4a gebruiken. Ten slotte worden in deze versie enkele bugs in de modules Markdown en Man opgelost. (<a href="https://github.com/mquinson/po4a/releases/tag/v0.68">meer informatie</a>).
pt_br: Uma grande melhoria no processo do gettext e reescrita de vários capítulos da documentação. O po4a-translate e po4a-updatepo são obsoletos agora: você deve usar po4a. Por fim, esta versão corrige alguns erros nos módulos de Markdown e Man. (<a href="https://github.com/mquinson/po4a/releases/tag/v0.68">mais detalhes</a>).
ru: Значительно улучшили процесс использования gettext и переписали несколько глав документации. Кроме того, использование po4a-translate и po4a-updatepo сейчас считается устаревшим: вместо них следует использовать po4a. И, наконец, в этом релизе исправлено несколько ошибок в модулях Markdown и Man. (<a href="https://github.com/mquinson/po4a/releases/tag/v0.68">подробности</a>).
uk: Значно удосконалено процедуру перетворення на формат gettext і переписано декілька глав документації. Також визнано застарілими po4a-translate і po4a-updatepo — замість них слід використовувати po4a. Нарешті, у цьому випуску виправлено декілька вад у модулях Markdown і Man. (<a href="https://github.com/mquinson/po4a/releases/tag/v0.68">Докладно</a>).
zh_cn: 大幅改进了gettext 流程，并重写了多个文档章节。此外，po4a-translate 和 po4a-updatepo 现已弃用，建议改用 po4a。最后，此版本修复了 Markdown 和 Man 模块中的一些漏洞。（<a href="https://github.com/mquinson/po4a/releases/tag/v0.68">更多详情</a>）。

source: 2022-07-14 - po4a 0.67 released
de: 2022-07-14 – po4a 0.67 veröffentlicht
eo: 2022-07-14 - po4a 0.67 eldonita
es: 14/07/2022 - po4a 0.67 publicado
fr: 14 juillet 2022 — po4a 0.67 est sorti
ja: 2022-07-14 - po4a 0.67 リリース
nl: 14-07-2022 - po4a 0.67 uitgebracht
pt: 2022-07-14 - Lançamento do po4a 0.67
pt_br: 14-07-2022 - Lançamento do po4a 0.67
ru: 2022-07-14 — выпуск po4a 0.67
sr: 14-07-2022 - објављен је po4a 0.67
ta: 2022-07-14-PO4A 0.67 வெளியிடப்பட்டது
uk: 14 липня 2022 року — випущено po4a 0.67
zh_cn: 2022-07-14 - po4a 0.67 发布

source: Many bug fixes and improvement in AsciiDoc, Man, Mardown, xHTML and in core modules (<a href="https://github.com/mquinson/po4a/releases/tag/v0.67">more details</a>).
de: Viele Fehlerkorrekturen und Verbesserungen in AsciiDoc, Man, Mardown, xHTML und in Kernmodulen (<a href="https://github.com/mquinson/po4a/releases/tag/v0.67">weitere Details</a>).
fr: Corrections de nombreux bogues et améliorations des modules AsciiDoc, Man, Markdown, xHTML et dans le système de base. Pour en savoir plus, consultez le <a href="https://github.com/mquinson/po4a/releases/tag/v0.67">rapport de version</a> (en anglais).
ja: AsciiDoc、Man、Markdown、XHTML、およびコアモジュールにおける多くのバグ修正と改善（<a href="https://github.com/mquinson/po4a/releases/tag/v0.67">詳細</a>）。
nl: Veel foutcorrecties en verbeteringen in AsciiDoc, Man, Markdown, xHTML en in de kernmodules (<a href="https://github.com/mquinson/po4a/releases/tag/v0.67">meer informatie</a>).
pt_br: Várias correção de erros e melhorias no AsciiDoc, Man, Mardown, xHTML e em módulos principais (<a href="https://github.com/mquinson/po4a/releases/tag/v0.67">mais detalhes</a>).
ru: Исправления ошибок и обновление переводов (<a href="https://github.com/mquinson/po4a/releases/tag/v0.67">подробности</a>).
uk: Багато виправлень вад і удосконалень у модулях AsciiDoc, Man, Mardown, xHTML та базових модулях (<a href="https://github.com/mquinson/po4a/releases/tag/v0.67">докладніше</a>).
zh_cn: 在 AsciiDoc、Man、Markdown、xHTML 以及核心模块方面有多项漏洞修复和改进（<a href="https://github.com/mquinson/po4a/releases/tag/v0.67">更多详情</a>）。

source: 2022-01-02 - po4a 0.66 released
de: 2022-02-02 – po4a 0.66 veröffentlicht
eo: 2022-01-02 - po4a 0.66 eldonita
es: 02/01/2022 - po4a 0.66 publicado
fr: 2 janvier 2021 — po4a 0.63 est sorti
ja: 2020-01-02 - po4a 0.66 リリース
nb_no: 2022-01-02 - po4a 0.66 utgitt
nl: 02-01-2022 - po4a 0.66 uitgebracht
pt: 2022-01-02 - Lançamento do po4a 0.66
pt_br: 02-01-2022 - Lançamento do po4a 0.66
ru: 2022-01-02 — выпуск po4a 0.66
sr: 02-01-2022 - објављен је po4a 0.66
ta: 2022-01-02-PO4A 0.66 வெளியிடப்பட்டது
uk: 2 січня 2022 року — випущено po4a 0.66
zh_cn: 2022-01-02 - po4a 0.66 发布
