Repository: gemmaro/po4a-website
Catalog: po/www/*.po
Languages: de, eo, es, fr, ja, nb_no, nl, pt, pt_br, ru, sr, ta, uk, zh_cn

source: (<a href="https://github.com/mquinson/po4a/releases/tag/v0.58">more details</a>).
de: (<a href="https://github.com/mquinson/po4a/releases/tag/v0.58">weitere Details</a>).
eo: (<a href="https://github.com/mquinson/po4a/releases/tag/v0.58">pliaj detaloj</a>).
es: (<a href="https://github.com/mquinson/po4a/releases/tag/v0.58">más detalles</a>).
fr: Pour en savoir plus, consultez le <a href="https://github.com/mquinson/po4a/releases/tag/v0.58">rapport de version</a> (en anglais).
ja: （詳しくは<a href="https://github.com/mquinson/po4a/releases/tag/v0.58">こちら</a>）。
nb_no: (<a href="https://github.com/mquinson/po4a/releases/tag/v0.58">flere detaljer</a>).
nl: (<a href="https://github.com/mquinson/po4a/releases/tag/v0.58">meer informatie</a>).
pt: (<a href="https://github.com/mquinson/po4a/releases/tag/v0.58">mais detalhes</a>).
pt_br: (<a href="https://github.com/mquinson/po4a/releases/tag/v0.58">mais detalhes</a>).
ru: (<a href="https://github.com/mquinson/po4a/releases/tag/v0.58">подробности</a>).
sr: (<a href="https://github.com/mquinson/po4a/releases/tag/v0.58">више детаља</a>).
uk: (<a href="https://github.com/mquinson/po4a/releases/tag/v0.58">докладніше</a>).
zh_cn: (<a href="https://github.com/mquinson/po4a/releases/tag/v0.58">更多详情</a>)。

source: 2019-10-25 - po4a 0.57 released
de: 2019-10-25 – po4a 0.57 veröffentlicht
eo: 2019-10-25 - po4a 0.57 eldonita
es: 25/10/2019 - po4a 0.57 publicado
fr: 25 octobre 2019 — po4a 0.57 est sorti
ja: 2019-10-25 - po4a 0.57 リリース
nb_no: 20.10 2019 - po4a 0.57 utgitt
nl: 25-10-2019 - po4a 0.57 uitgebracht
pt: 2019-10-25 - Lançamento do po4a 0.57
pt_br: 25-10-2019 - Lançamento do po4a 0.57
ru: 2019-10-25 — выпуск po4a 0.57
sr: 25-10-2019 - објављен је po4a 0.57
ta: 2019-10-25-PO4A 0.57 வெளியிடப்பட்டது
uk: 25 жовтня 2019 року — випущено po4a 0.57
zh_cn: 2019-10-25 - po4a 0.57 发布

source: Translation update and one bugfix in AsciiDoc. (<a href="https://github.com/mquinson/po4a/releases/tag/v0.57">more details</a>).
de: Übersetzungen aktualisiert und ein Fehler in AsciiDoc korrigiert. (<a href="https://github.com/mquinson/po4a/releases/tag/v0.57">weitere Details</a>).
eo: Ĝisdatigo de traduko kaj unu cimo-riparado en AsciiDoc. (<a href="https://github.com/mquinson/po4a/releases/tag/v0.57">pliaj detaloj</a>).
es: Traducción actualizada y una corrección a un fallo en AsciiDoc. (<a href="https://github.com/mquinson/po4a/releases/tag/v0.57">más detalles</a>).
fr: Mise à jour des traductions et correction de bogues dans AsciiDoc. Pour en savoir plus, consultez le <a href="https://github.com/mquinson/po4a/releases/tag/v0.56">rapport de version</a> (en anglais).
ja: 翻訳の更新とAsciiDocでのバグ修正1つ。（詳しくは<a href="https://github.com/mquinson/po4a/releases/tag/v0.57">こちら</a>）。
nb_no: Oversettelsesoppdatering og en feilretting i AsciiDoc. (<a href="https://github.com/mquinson/po4a/releases/tag/v0.57">flere detaljer</a>).
nl: Bijgewerkte vertalingen en een foutcorrectie in AsciiDoc. (<a href="https://github.com/mquinson/po4a/releases/tag/v0.57">meer informatie</a>).
pt: Atualização da tradução e uma correção no AsciiDoc. (<a href="https://github.com/mquinson/po4a/releases/tag/v0.57">mais detalhes</a>).
pt_br: Atualização de tradução e uma correção de erros no Asciidoc. (<a href="https://github.com/mquinson/po4a/releases/tag/v0.57">mais detalhes</a>).
ru: Обновление переводов и исправление ошибки в парсере AsciiDoc. (<a href="https://github.com/mquinson/po4a/releases/tag/v0.57">подробности</a>).
sr: Ажурирање превода и исправка једног бага за AsciiDoc. (<a href="https://github.com/mquinson/po4a/releases/tag/v0.57">више детаља</a>).
ta: மொழிபெயர்ப்பு புதுப்பிப்பு மற்றும் ASCIIDOC இல் ஒரு பிழைத்திருத்தம். .
uk: Оновлення перекладів та виправлення однієї вади в AsciiDoc. (<a href="https://github.com/mquinson/po4a/releases/tag/v0.57">докладніше</a>).
zh_cn: AsciiDoc 中的翻译更新和一个错误修复。 (<a href="https://github.com/mquinson/po4a/releases/tag/v0.57">更多详情</a>)。

source: 2019-06-06 - po4a 0.56 released
de: 2019-06-06 - Po4a 0.56 veröffentlicht
eo: 2019-06-06 - po4a 0.56 eldonita
es: 06/06/2019 - po4a 0.56 publicado
fr: 6 juin 2019 — po4a 0.56 est sorti
ja: 2019-06-06 - po4a 0.56 リリース
nb_no: 6.6 2019 - po4a 0.56 utgitt
nl: 06-06-2019 - po4a 0.56 uitgebracht
pt: 2019-06-06 - Lançamento do po4a 0.56
pt_br: 06-06-2019 - Lançamento do po4a 0.56
ru: 2019-06-06 — выпуск po4a 0.56
sr: 06-06-2019 - објављен је po4a 0.56
ta: 2019-06-06-PO4A 0.56 வெளியிடப்பட்டது
uk: 6 червня 2019 року — випущено po4a 0.56
zh_cn: 2019-06-06 - po4a 0.56 发布

source: New features and bugfixes, mostly to the AsciiDoc parser (<a href="https://github.com/mquinson/po4a/releases/tag/v0.56">more details</a>).
de: Neue Funktionalitäten und Fehlerkorrekturen vor allem am AsciiDoc-Parser (<a href="https://github.com/mquinson/po4a/releases/tag/v0.56">weitere Infos</a>).
eo: Novaj funkcioj kaj korektoj, plejparte al la analizilo AsciiDoc (<a href="https://github.com/mquinson/po4a/releases/tag/v0.56">pliaj detaloj</a>).
es: Nuevas características y algunas correcciones de fallos (<a href="https://github.com/mquinson/po4a/releases/tag/v0.56">más detalles</a>).
fr: Nouvelles fonctionnalités et corrections de bogues, surtout dans l'analyseur AsciiDoc. Pour en savoir plus, consultez le <a href="https://github.com/mquinson/po4a/releases/tag/v0.56">rapport de version</a> (en anglais).
ja: 新機能とバグ修正です。ほとんどはAsciiDocパーサについてです。（詳しくは<a href="https://github.com/mquinson/po4a/releases/tag/v0.56">こちら</a>）。
nb_no: Nye funksjoner og feilrettinger, for det meste i AsciiDoc-fortolkeren (<a href="https://github.com/mquinson/po4a/releases/tag/v0.56">flere detaljer</a>).
nl: Nieuwe functionaliteit en reparaties van bugs, hoofdzakelijk in de AsciiDoc-ontleder (<a href="https://github.com/mquinson/po4a/releases/tag/v0.56">meer details</a>).
pt: Novas funcionalidades e correções de erros, principalmente para o analisador AsciiDoc (<a href="https://github.com/mquinson/po4a/releases/tag/v0.56">mais detalhes</a>).
pt_br: Novos recursos e correções de erros, principalmente ao analisador Asciidoc (<a href="https://github.com/mquinson/po4a/releases/tag/v0.56">mais detalhes</a>).
ru: Новые возможности и исправления ошибок, в основном в парсере AsciiDoc (<a href="https://github.com/mquinson/po4a/releases/tag/v0.56">подробности</a>).
sr: Нове могућности и исправке багова, већином за AsciiDoc парсер (<a href="https://github.com/mquinson/po4a/releases/tag/v0.56">више детаља</a>).
ta: புதிய நற்பொருத்தங்கள் மற்றும் பிழைத்திருத்தங்கள், பெரும்பாலும் அச்கிடோக் பாகுபடுத்தி (<a href = "https://github.com/mquinson/po4a/relaess/tag/v0.56"> மேலும் விவரங்கள் </a>).
uk: Нові можливості і виправлення вад, здебільшого у обробнику AsciiDoc (<a href="https://github.com/mquinson/po4a/releases/tag/v0.56">докладніше</a>).
zh_cn: 新特性和错误修复，主要针对 AsciiDoc 解析器 (<a href="https://github.com/mquinson/po4a/releases/tag/v0.56">更多详情</a>)。

source: 2018-12-09 - po4a 0.55 released
de: 2018-12-09 - po4a 0.55 veröffentlicht
eo: 2018-12-09 - po4a 0.55 eldonita
es: 09/12/2018 - publicado po4a 0.55
fr: 9 septembre 2018 — po4a 0.55 est sorti
ja: 2018-12-09 - po4a 0.55 リリース
nb_no: 9.12 2018 - po4a 0.55 utgitt
nl: 09-12-2018 - po4a 0.55 uitgebracht
pt: 2018-12-09 - Lançamento do po4a 0.55
pt_br: 12-09-2018 - Lançamento do po4a 0.55
ru: 2018-12-09 — выпуск po4a 0.55
sr: 09-12-2018 - објављен је po4a 0.55
ta: 2018-12-09-PO4A 0.55 வெளியிடப்பட்டது
uk: 9 грудня 2018 року — випущено po4a 0.55
zh_cn: 2018-12-09 - po4a 0.55 发布

source: New features and bugfixes to both the individual parsers and common parts (<a href="https://github.com/mquinson/po4a/releases/tag/v0.55">more details</a>).
de: Neue Funktionalitäten und Fehlerkorrekturen sowohl für die einzelnen Parser als auch für die gemeinsamen Teile (<a href="https://github.com/mquinson/po4a/releases/tag/v0.55">mehr Details</a>).
fr: Nouvelles fonctionnalités et corrections de bogues, à la fois dans les analyseurs de format et dans les parties communes. Pour en savoir plus, consultez le <a href="https://github.com/mquinson/po4a/releases/tag/v0.55">rapport de version</a> (en anglais).
ja: 個々のパーサと共通部分に対する、新機能とバグ修正です（詳しくは<a href="https://github.com/mquinson/po4a/releases/tag/v0.55">こちら</a>）。
nb_no: Nye funksjoner og feilrettinger av både individuelle fortolkere og delte deler (<a href="https://github.com/mquinson/po4a/releases/tag/v0.55">flere detaljer</a>).
pt_br: Novos recursos e correções de erros para analisadores individuais e partes comuns (<a href="https://github.com/mquinson/po4a/releases/tag/v0.55">mais detalhes</a>).
ru: Новые возможности и исправления ошибок, в основном в парсере AsciiDoc (<a href="https://github.com/mquinson/po4a/releases/tag/v0.55">подробности</a>).
uk: Нові можливості і виправлення вад, як у окремих обробниках, такі у загальних частинах (<a href="https://github.com/mquinson/po4a/releases/tag/v0.55">докладніше</a>).
zh_cn: 新特性及针对各个解析器和通用部分的漏洞修复 (<a href="https://github.com/mquinson/po4a/releases/tag/v0.55">更多详情</a>)。

source: 2018-06-30 - po4a 0.54 released
de: 2018-06-30 - Po4a 0.54 veröffentlicht
eo: 2018-06-30 - po4a 0.54 eldonita
es: 30/06/2018 - po4a 0.54 publicado
fr: 30 juin 2018 — po4a 0.54 est sorti
ja: 2018-06-30 - po4a 0.54 リリース
nb_no: 30.6 2018 - po4a 0.54 utgitt
nl: 30-06-2018 - po4a 0.54 uitgebracht
pt: 2018-06-30 - Lançamento do po4a 0.54
pt_br: 30-06-2018 - Lançamento do po4a 0.54
ru: 2018-06-30 — выпуск po4a 0.54
sr: 30-06-2018 - објављен је po4a 0.54
ta: 2018-06-30-PO4A 0.54 வெளியிடப்பட்டது
uk: 30 червня 2018 року — випущено po4a 0.54
zh_cn: 2018-06-30 - po4a 0.54 发布

source: We fixed tons of bugs, and removed many glitches (<a href="https://github.com/mquinson/po4a/releases/tag/v0.54">more details</a>).
de: Wir haben viele Fehler behoben und Störungen entfernt (<a href="https://github.com/mquinson/po4a/releases/tag/v0.54">weitere Details</a>).
eo: Ni riparis tunojn da cimoj, kaj forigis multajn problemojn (<a href="https://github.com/mquinson/po4a/releases/tag/v0.54">pliaj detaloj</a>).
es: Se han corregido varios fallos, y solucionó muchos defectos en (<a href="https://github.com/mquinson/po4a/releases/tag/v0.54">más detalles</a>).
fr: Nous avons corrigé une tonne de bogues et autres problèmes. Pour en savoir plus, consultez le <a href="https://github.com/mquinson/po4a/releases/tag/v0.54">rapport de version</a> (en anglais).
ja: 沢山のバグを修正して、不具合を取り除きました（詳しくは<a href="https://github.com/mquinson/po4a/releases/tag/v0.54">こちら</a>）。
nb_no: Fikset en masse feil, og ble kvitt endel småproblemer (<a href="https://github.com/mquinson/po4a/releases/tag/v0.54">flere detaljer</a>).
nl: We hebben een groot aantal bugs gerepareerd en veel storingen verholpen (<a href="https://github.com/mquinson/po4a/releases/tag/v0.54">meer details</a>).
pt: Corrigimos vários erros e removemos várias falhas (<a href="https://github.com/mquinson/po4a/releases/tag/v0.54">mais detalhes</a>).
pt_br: Corrigimos vários erros e removemos várias falhas (<a href="https://github.com/mquinson/po4a/releases/tag/v0.54">mais detalhes</a>).
ru: Мы исправили кучу багов и устранили много глюков (<a href="https://github.com/mquinson/po4a/releases/tag/v0.54">подробности</a>).
sr: Исправили смо гомилу багова и уклонили многе омашке (<a href="https://github.com/mquinson/po4a/releases/tag/v0.54">више детаља</a>).
ta: நாங்கள் டன் பிழைகளை சரிசெய்தோம், மேலும் பல குறைபாடுகளை அகற்றினோம் (<a href = "https://github.com/mquinson/po4a/relaess/tag/v0.54"> மேலும் விவரங்கள் </a>).
uk: Нами виправлено багато вад і усунено багато негараздів (<a href="https://github.com/mquinson/po4a/releases/tag/v0.54">докладніше</a>).
zh_cn: 我们修复了大量的 bug，并消除了许多错误<a href="https://github.com/mquinson/po4a/releases/tag/v0.54">更多详情</a>。

source: 2018-05-25 - po4a 0.53 released
de: 2018-05-25 - Po4a 0.53 veröffentlicht
eo: 2018-05-25 - po4a 0.53 eldonita
es: 25/05/2018 - po4a 0.53 publicado
fr: 25 mai 2018 — po4a 0.53 est sorti
ja: 2018-05-25 - po4a 0.53 リリース
nb_no: 25.5 2018 - po4a 0.53 utgitt
nl: 25-05-2018 - po4a 0.53 uitgebracht
pt: 2018-05-25 - Lançamento do po4a 0.53
pt_br: 25-05-2018 - Lançamento do po4a 0.53
ru: 2018-05-25 — выпуск po4a 0.53
sr: 25-05-2018 - објављен је po4a 0.53
ta: 2018-05-25-PO4A 0.53 வெளியிடப்பட்டது
uk: 25 травня 2018 року — випущено po4a 0.53
zh_cn: 2018-05-25 - po4a 0.53 发布

source: The most visible change is a new YAML module, and the fact that Alioth was turned off (<a href="https://github.com/mquinson/po4a/releases/tag/v0.53">more details</a>).
de: Die sichtbarste Änderung ist ein neues YAML-Modul und die Tatsache, dass Alioth abgeschaltet wurde (siehe (<a href="https://github.com/mquinson/po4a/releases/tag/v0.53">für mehr Details</a>).
fr: Le changement le plus visible est un nouveau module YAML, et le fait que Alioth a été débranché. Pour en savoir plus, consultez le <a href="https://github.com/mquinson/po4a/releases/tag/v0.53">rapport de version</a> (en anglais).
ja: 一番わかりやすい変更は、新しいYAMLモジュールと、Aliothが無効になったことです（詳しくは<a href="https://github.com/mquinson/po4a/releases/tag/v0.53">こちら</a>）。
nb_no: Den mest synlige endringen er YAML-modulen, og at Alioth ble avskrudd (<a href="https://github.com/mquinson/po4a/releases/tag/v0.53">flere detaljer</a>).
pt_br: A alteração mais visível é o novo módulo YAML e o fato de que o Alioth foi desligado (<a href="https://github.com/mquinson/po4a/releases/tag/v0.53">mais detalhes</a>).
ru: Новые возможности и исправления ошибок, в основном в парсере AsciiDoc (<a href="https://github.com/mquinson/po4a/releases/tag/v0.53">подробности</a>).
uk: Найпомітнішою зміною є новий модуль YAML і те, що було вимкнено Alioth (<a href="https://github.com/mquinson/po4a/releases/tag/v0.53">докладніше</a>).
zh_cn: 最明显的变化是新增了一个 YAML 模块，以及 Alioth 已停用这一情况（<a href="https://github.com/mquinson/po4a/releases/tag/v0.53">更多详情</a>）。

source: po4a - Documentation
de: Po4a - Dokumentation
eo: po4a - Dokumentaro
es: po4a - Documentación
ja: po4a - ドキュメント
nb_no: po4a - Dokumentasjon
nl: po4a - Documentatie
pt: po4a - Documentação
pt_br: po4a - Documentação
ru: po4a — Документация
sr: po4a - Документација
ta: PO4A - ஆவணங்கள்
uk: po4a — Документація
zh_cn: po4a - 文档

source: <a href="../." title="Welcome" >Welcome
fr: <a href="../." title="Bienvenue" >Bienvenue
ru: <a href="../." title="Добро пожаловать" >Добро пожаловать
uk: <a href="../." title="Вітаємо" >Вітаємо
zh_cn: <a href="../." title="欢迎" >欢迎

source: </a> <a href="../documentation.php" title="Documentation">Documentation
ru: </a> <a href=",,/documentation.php" title="Документация">Документация
uk: </a> <a href="../documentation.php" title="Документація">Документація
zh_cn: </a> <a href="../documentation.php" title="文档">文档

source: </a> <a href="../download.php" title="Download" >Download
fr: </a> <a href="../download.php" title="Téléchargement" >Téléchargement
ru: </a> <a href="../download.php" title="Загрузить" >Загрузить
uk: </a> <a href="../download.php" title="Отримання" >Отримання
zh_cn: </a> <a href="../download.php" title="下载" >下载

source: </a> <a href="../getinvolved.php" title="Get Involved" >Get Involved
fr: </a> <a href="../getinvolved.php" title="Contribuer" >Contribuer
ru: </a> <a href="../getinvolved.php" title="Участвуйте" >Участвуйте
uk: <a href="../getinvolved.php" title="Участь у розробці" >Участь у розробці
zh_cn: </a> <a href="../getinvolved.php" title="参与其中" >公寓参与其中

source: Documentation
de: Dokumentation
eo: Dokumentaro
es: Documentación
ja: ドキュメント
nb_no: Dokumentasjon
nl: Documentatie
pt: Documentação
pt_br: Documentação
ru: Документация
sr: Документација
ta: ஆவணப்படுத்துதல்
uk: Документація
zh_cn: 文档

source: Here is an HTML version of the po4a's manpages.
de: Hier befindet sich eine HTML-Version der englischen Fassung der Po4a-Handbuchseiten.
eo: Jen HTML-versio de la manpaĝoj de po4a.
es: Dispone de una versión en HTML de las páginas de manual de po4a.
fr: Voici une version HTML des pages de manuel de po4a.
ja: po4a の man ページの HTML 版があります。
nb_no: Her er en HTML-versjon av po4a sine man-sider.
nl: Hier is een HTML-versie van de man-pagina's van po4a.
pt: Aqui está uma versão HTML das páginas de manual do po4a.
pt_br: Aqui estão uma versão HTML das páginas man do po4a.
ru: Это HTML версия man-страниц po4a.
sr: Следи HTML верзија man страница програма po4a.
ta: PO4A இன் மனிதப் பக்கங்களின் உஉகுமொ பதிப்பு இங்கே.
uk: Це версія сторінок підручника з po4a у форматі HTML.
zh_cn: 这是 po4a 手册的 HTML 版本。

source: The <a href="man/man7/po4a.7.php">po4a.7</a> manpage provides an introduction to po4a, while <a href="man/man1/po4a.1.php">po4a(1)</a> presents the main po4a program.
de: Die Handbuchseite <a href="man/man7/po4a.7.php">po4a.7</a> bietet eine Einführung in Po4a, während <a href="man/man1/po4a.1.php">po4a(1)</a> das Po4a-Programm selbst vorstellt.
eo: La <a href="man/man7/po4a.7.php">po4a.7</a> manpaĝo donas enkondukon al po4a, dum <a href="man/man1/po4a.1.php">po4a(1)</a> prezentas la ĉefan po4a programon.
es: La página de manual <a href="man/man7/po4a.7.php">po4a.7</a> ofrece una introducción a po4a, mientras que <a href="man/man1/po4a.1.php">po4a(1)</a> presenta el programa principal po4a.
fr: La page de manuel <a href="man/man7/po4a.7.php">po4a.7</a> fournit une introduction à po4a, tandis que <a href="man/man1/po4a.1.php">po4a(1)</a> présente le programme principal de po4a.
ja: <a href="man/man7/po4a.7.php">po4a.7</a>マニュアルページにはpo4aの導入があります。また、<a href="man/man1/po4a.1.php">po4a(1)</a>にはメインのpo4aプログラムについて書かれています。
nb_no: <a href="man/man7/po4a.7.php">po4a.7</a>-man-siden tilbyr en introduksjon for po4a, mens <a href="man/man1/po4a.1.php">po4a(1)</a> handler om hovedprogrammet for po4a.
nl: De man-pagina <a href="man/man7/po4a.7.php">po4a.7</a> biedt een inleiding tot po4a, terwijl <a href="man/man1/po4a.1.php">po4a(1)</a> het hoofdprogramma van po4a beschrijft.
pt: A página man <a href="man/man7/po4a.7.php">po4a.7</a> fornece uma introdução ao po4a, enquanto <a href="man/man1/po4a.1.php">po4a(1)</a> apresenta o programa principal do po4a.
pt_br: A página man <a href="man/man7/po4a.7.php">po4a.7</a> fornece uma introdução ao po4a, enquanto <a href="man/man1/po4a.1.php">po4a(1)</a> apresenta o programa principal do po4a.
ru: <a href="man/man7/po4a.7.php">po4a.7</a> man-страница даёт введение в po4a, а <a href="man/man1/po4a.1.php">po4a(1)</a> описывает основную программу po4a.
sr: <a href="man/man7/po4a.7.php">po4a.7</a> man страна даје увод у po4a, док <a href="man/man1/po4a.1.php">po4a(1)</a> приказује главни po4a програм.
ta: தி <a href = "man/man7/po4a.7.php"> po4a.7 </a> MANPAGE PO4A க்கு ஒரு அறிமுகத்தை வழங்குகிறது, அதே நேரத்தில் <a href = "man/man1/po4a.1.php"> Po4a ( 1) </a> முதன்மையான PO4A திட்டத்தை வழங்குகிறது.
uk: Вступні зауваження щодо роботи з po4a наведено на сторінці підручника з <a href="man/man7/po4a.7.php">po4a.7</a>, а <a href="man/man1/po4a.1.php">po4a(1)</a> стосується основної програми po4a.
zh_cn: <a href="man/man7/po4a.7.php">po4a.7</a> 手册页提供了 po4a 的入门介绍，而 <a href="man/man1/po4a.1.php">po4a(1)</a> 则介绍了 po4a 的主程序。

source: For more details, the <a href="man/">index</a> provides the documentation of the various commands and modules.
de: Für weitere Details stellt der <a href="man/">Index</a> die Dokumentation für die verschiedenen Befehle und Module zur Verfügung.
fr: Pour en savoir plus, consultez l’<a href="man/">index</a> qui fournit la documentation des commandes et modules de po4a.
ja: 詳細は、<a href="man/">index</a> で様々なコマンドやモジュールのドキュメントをご覧ください。
nb_no: Flere detaljer er å finne i <a href="man/">innholdsfortegnelsen</a> som tilbyr dokumentasjon av forskjellige kommandoer og moduler.
pt_br: Para mais detalhes, o <a href="man/">índice</a> fornece a documentação de vários comandos e módulos.
ru: Для подробностей, <a href="man/">описание</a> предоставляет документацию по различным командам и модулям.
uk: Щоб дізнатися більше, скористайтеся <a href="man/">покажчиком</a> документації із різноманітних команд і модулів.
zh_cn: 详情请参考 <a href="man/"> 索引 </a>，它提供了各种命令与模块的文档。

source: Help
de: Hilfe
eo: Helpo
es: Ayuda
fr: Aide
ja: ヘルプ
nb_no: Hjelp
nl: Hulp
pt: Ajuda
pt_br: Ajuda
ru: Справка
sr: Помоћ
ta: உதவி
uk: Довідка
zh_cn: 帮助

source: We can help you to set up a translation framework for your project's documentation or to adapt po4a to your needs. Do not hesitate to contact us on our <a href="mailto:devel@lists.po4a.org">mailing list</a> or on IRC (#po4a on OFTC).
de: Wir können Ihnen beim Einrichten eines Übersetzungsrahmens für die Dokumentation Ihres Projektes oder bei der Anpassung von Po4a an Ihre Bedürfnisse helfen. Zögern Sie nicht, auf unserer <a href="mailto:devel@lists.po4a.org">Mailingliste</a> oder im IRC (#po4a auf OFTC) mit uns (auf Englisch) Kontakt aufzunehmen.
fr: Nous pouvons vous aider à mettre en place un environnement de traduction pour la documentation de votre projet, ou adapter po4a à vos besoins. N'hésitez pas à nous contacter sur notre <a href="mailto:devel@lists.po4a.org">liste de diffusion</a> ou sur IRC (#po4a sur OFTC).
ja: 私たちは、あなたのプロジェクトへの翻訳フレームワークのセットアップや、あなたのニーズに合わせて po4a を適用するお手伝いができます。<a href="mailto:devel@lists.po4a.org">メーリングリスト</a>や IRC (OFTC の #po4a) で、遠慮なくお問い合わせください。
nb_no: Vi kan hjelpe deg å sette opp et oversettelses-rammeverk for dokumentasjonen av ditt prosjekt, eller tilpasse po4a til dine behov. Ikke nøl med å kontakte oss på <a href="mailto:devel@lists.po4a.org">e-postlisten</a> eller på IRC (#po4a på OFTC).
pt_br: Nós podemos ajudá-lo a montar uma infraestrutura de tradução para a documentação do seu projeto ou adaptar o po4a às suas necessidades. Não hesite em nos contactar em nossa <a href="mailto:devel@lists.po4a.org">lista de discussão</a> ou no IRC (#po4a no OFTC).
ru: Мы можем помочь вам установить вам каркас для перевода вашего проекта документации или адаптировать po4a для ваших нужд. Не стесняйтесь задавать нам вопросы в <a href="mailto:devel@lists.po4a.org">списке рассылки</a> или на IRC (#po4a на OFTC).
uk: Ми можемо допомогти вам налаштувати комплекс перекладу для документації до вашого проєкту або адаптувати po4a до ваших потреб. Не вагайтеся і спілкуйтеся із нами за допомогою нашого <a href="mailto:devel@lists.po4a.org">списку листування</a> або каналу IRC (#po4a на OFTC).
zh_cn: 我们可以帮助你来为你的项目文档建立一个翻译框架或者调整 po4a 以符合你的需求，请随时通过我们的<a href="mailto:devel@lists.po4a.org">邮件列表</a>或 IRC（OFTC 上的 #po4a 频道）联系我们。

source: po4a - Download
de: Po4a - Herunterladen
eo: po4a - Elŝuti
es: po4a - Descargar
fr: po4a — Téléchargement
ja: po4a - ダウンロード
nb_no: po4a - Last ned
nl: po4a - Downloaden
pt: po4a - Transferir
ru: po4a — Загрузить
sr: po4a - Преузимање
ta: PO4A - பதிவிறக்கம்
uk: po4a — Отримання
zh_cn: po4a - 下载

source: <a href="../" title="Welcome" >Welcome
fr: <a href="../" title="Bienvenue" >Bienvenue
ru: <a href="../" title="Добро пожаловать" >Добро пожаловать
uk: <a href="../" title="Вітаємо" >Вітаємо
zh_cn: <a href="../" title="欢迎" >欢迎

source: Sources
de: Quellen
eo: Fontoj
es: Fuentes
ja: ソース
nb_no: Kilder
nl: Broncode
pt: Fontes
pt_br: Fontes
ru: Исходники
sr: Изворни кôд
ta: மூலங்கள்
uk: Початковий код
zh_cn: 源代码
