Repository: gemmaro/po4a-website
Catalog: po/www/*.po
Languages: de, eo, es, fr, ja, nb_no, nl, pt, pt_br, ru, sr, ta, uk, zh_cn

source: New option to select Yaml elements to translate; More robust Asciidoc table handling (+bugfixes and translation updates -- <a href="https://github.com/mquinson/po4a/releases/tag/v0.66">more details</a>).
de: Neue Option, um zu übersetzende Yaml-Elemente auszuwählen; Robustere Handhabung von Asciidoc-Tabellen (+Fehlerkorrekturen und Übersetzungsaktualisierungen -- <a href="https://github.com/mquinson/po4a/releases/tag/v0.66">weitere Details</a>).
fr: Nouvelle option pour choisir les éléments Yaml à traduire ; gestion de table Asciidoc plus robuste, corrections de bogues et mises à jour des traductions. Pour en savoir plus, consultez le <a href="https://github.com/mquinson/po4a/releases/tag/v0.66">rapport de version</a> (en anglais).
ja: 翻訳するYamlの要素を選択する新しいオプションや、より堅牢なAsciiDocの表制御（加えてバグ修正と翻訳の更新があります。詳しくは<a href="https://github.com/mquinson/po4a/releases/tag/v0.66">こちら</a>をどうぞ）。
nb_no: Nytt valg for å velge Yaml-elementer som skal oversettes. Mer robust Asciidoc-tabellhåndtering (pluss feilrettinger og oppdaterte oversettelser -- <a href="https://github.com/mquinson/po4a/releases/tag/v0.66">flere detaljer</a>).
nl: Nieuwe optie om te vertalen Yaml-elementen te selecteren; Een meer robuuste aanpak van Asciidoc-tabellen (+foutcorrectie en bijgewerkte vertalingen --<a href="https://github.com/mquinson/po4a/releases/tag/v0.66">meer informatie</a>).
pt_br: Nova opção para selecionar elementos Yaml para traduzir (+correções de erros e atualizações de tradução -- <a href="https://github.com/mquinson/po4a/releases/tag/v0.66">mais detalhes</a>).
ru: Новый параметр для выбора элементов Yaml для перевода; Более надежная обработка таблиц Asciidoc <a href="https://github.com/mquinson/po4a/releases/tag/v0.66">подробности</a>).
uk: Новий параметр для вибору елементів Yaml для перекладу; стійкіша до помилок обробка таблиць Asciidoc (+виправлення вад і оновлення перекладів — <a href="https://github.com/mquinson/po4a/releases/tag/v0.66">докладніше</a>).
zh_cn: 新增可选择要翻译的 Yaml 元素的选项；Asciidoc 表格处理更为稳健（此外还包含漏洞修复和翻译更新 —— <a href="https://github.com/mquinson/po4a/releases/tag/v0.66">更多详情</a>）。

source: 2021-11-14 - po4a 0.65 released
de: 2021-11-14 – po4a 0.65 veröffentlicht
eo: 2021-11-14 - po4a 0.65 eldonita
es: 14/11/2021 - po4a 0.65 publicado
fr: 14 novembre 2021 — po4a 0.65 est sorti
ja: 2021-11-14 - po4a 0.65 リリース
nb_no: 2021-11-14 - po4a 0.65 utgitt
nl: 14-11-2021 - po4a 0.65 uitgebracht
pt: 2021-11-14 - Lançamento do po4a 0.65
pt_br: 14-11-2021 - Lançamento do po4a 0.65
ru: 2021-11-14 — выпуск po4a 0.65
sr: 14-11-2021 - објављен је po4a 0.65
ta: 2021-11-14-PO4A 0.65 வெளியிடப்பட்டது
uk: 14 листопада 2021 року — випущено po4a 0.65
zh_cn: 2021-11-14 - po4a 0.65 发布

source: Allow to group several translations per POT file in split mode (+bugfix and translation updates -- <a href="https://github.com/mquinson/po4a/releases/tag/v0.65">more details</a>).
de: Ermöglicht, mehrere Übersetzungen pro POT-Datei im geteilten Modus zu gruppieren (+Fehlerkorrekturen und Übersetzungsaktualisierungen -- <a href="https://github.com/mquinson/po4a/releases/tag/v0.65">weitere Details</a>).
fr: Permet de fusionner plusieurs traductions par fichier POT dans le mode "split" ( plus des corrections de bogues et des mises à jour des traductions). Pour en savoir plus, consultez le <a href="https://github.com/mquinson/po4a/releases/tag/v0.65">rapport de version</a> (en anglais).
ja: 分割モードで各POTファイルにつき複数の翻訳をまとめることができるようになりました（加えてバグ修正と翻訳の更新があります。詳しくは<a href="https://github.com/mquinson/po4a/releases/tag/v0.65">こちら</a>）。
nb_no: Tillat gruppering av flere oversettelser per POT-fil i oppdelt modus (feilrettinger og oppdaterte oversettelser -- <a href="https://github.com/mquinson/po4a/releases/tag/v0.65">flere detaljer</a>).
nl: Mogelijkheid om meerdere vertalingen per POT-bestand te groeperen in gesplitste modus (+foutcorrectie en bijgewerkte vertalingen (<a href="https://github.com/mquinson/po4a/releases/tag/v0.65">meer informatie</a>).
pt_br: Permite agrupar várias traduções por arquivo POT no modo POT (+correção de erros e atualizações de tradução -- <a href="https://github.com/mquinson/po4a/releases/tag/v0.65">mais detalhes</a>).
ru: Позволить группе нескольких переводов на POT файл в раздельном режиме. Исправления ошибок и обновление переводов (<a href="https://github.com/mquinson/po4a/releases/tag/v0.65">подробности</a>).
uk: Уможливлено групування декількох перекладів за файлом POT у режимі поділу (+виправлення вади і оновлення перекладів -- <a href="https://github.com/mquinson/po4a/releases/tag/v0.65">докладніше</a>).
zh_cn: 在拆分模式下，允许将多个翻译按 POT 文件分组；此外还包含漏洞修复和翻译更新 —— <a href="https://github.com/mquinson/po4a/releases/tag/v0.65">更多详情</a>。

source: 2021-09-12 - po4a 0.64 released
de: 2021-09-12 – po4a 0.64 veröffentlicht
eo: 2021-09-12 - po4a 0.64 eldonita
es: 12/09/2021 - po4a 0.64 publicado
fr: 12 septembre 2021 — po4a 0.64 est sorti
ja: 2021-09-12 - po4a 0.64 リリース
nb_no: 2021-09-12 - po4a 0.64 utgitt
nl: 12-09-2021 - po4a 0.64 uitgebracht
pt: 2021-09-12 - Lançamento do po4a 0.64
pt_br: 12-09-2021 - Lançamento do po4a 0.64
ru: 2021-09-12— выпуск po4a 0.64
sr: 2021-09-12 - објављен је po4a 0.64
ta: 2021-09-12-PO4A 0.64 வெளியிடப்பட்டது
uk: 12 вересня 2021 року — випущено po4a 0.64
zh_cn: 2021-09-12 - po4a 0.64 发布

source: Bugfix and translation updates (<a href="https://github.com/mquinson/po4a/releases/tag/v0.64">more details</a>).
de: Fehlerkorrekturen und Übersetzungsaktualisierungen (<a href="https://github.com/mquinson/po4a/releases/tag/v0.64">weitere Details</a>).
eo: Korektoj kaj tradukaj ĝisdatigoj (<a href="https://github.com/mquinson/po4a/releases/tag/v0.64">pliaj detaloj</a>).
es: Corregidos varios fallos, y actualización de traducciones (<a href="https://github.com/mquinson/po4a/releases/tag/v0.64">consulte los detalles</a>).
fr: Corrections de bogues et mises à jour des traductions. Pour en savoir plus, consultez le <a href="https://github.com/mquinson/po4a/releases/tag/v0.64">rapport de version</a> (en anglais).
ja: バグ修正と翻訳の更新（詳細は<a href="https://github.com/mquinson/po4a/releases/tag/v0.64">こちら</a>）。
nb_no: Feilretting og oppdaterte oversettelser (<a href="https://github.com/mquinson/po4a/releases/tag/v0.64">flere detaljer</a>).
nl: Foutcorrectie en bijgewerkte vertalingen (<a href="https://github.com/mquinson/po4a/releases/tag/v0.64">meer informatie</a>).
pt: Correção de erros e atualizações de tradução (<a href="https://github.com/mquinson/po4a/releases/tag/v0.64">mais detalhes</a>).
pt_br: Correção de erros e atualizações de tradução (<a href="https://github.com/mquinson/po4a/releases/tag/v0.64">mais detalhes</a>).
ru: Исправления ошибок и обновление переводов (<a href="https://github.com/mquinson/po4a/releases/tag/v0.64">подробности</a>).
sr: Исправке багова и ажурирања превода (<a href="https://github.com/mquinson/po4a/releases/tag/v0.64">више детаља</a>).
ta: பிழைத்திருத்தம் மற்றும் மொழிபெயர்ப்பு புதுப்பிப்புகள் (<a href = "https://github.com/mquinson/po4a/relaess/tag/v0.64"> மேலும் விவரங்கள் </a>).
uk: Виправлення вад і оновлення перекладів (<a href="https://github.com/mquinson/po4a/releases/tag/v0.64">докладніше</a>).
zh_cn: 错误修复和翻译更新 (<a href="https://github.com/mquinson/po4a/releases/tag/v0.64">更多详情</a>)。

source: 2021-02-02 - po4a 0.63 released
de: 2021-02-02 – po4a 0.63 veröffentlicht
eo: 2021-02-02 - po4a 0.63 eldonita
es: 02/02/2021 - po4a 0.63 publicado
fr: 2 février 2021 — po4a 0.63 est sorti
ja: 2021-02-02 - po4a 0.63 リリース
nb_no: 2021-02-02 - po4a 0.63 utgitt
nl: 02-02-2021 - po4a 0.63 uitgebracht
pt: 2021-02-02 - Lançamento do po4a 0.63
pt_br: 02-02-2021 - Lançamento do po4a 0.63
ru: 2021-02-02 — выпуск po4a 0.63
sr: 03-02-2021 - објављен је po4a 0.63
ta: 2021-02-02-PO4A 0.63 வெளியிடப்பட்டது
uk: 2 лютого 2021 року — випущено po4a 0.63
zh_cn: 2021-02-02 - po4a 0.63 发布

source: Fix a regression in 0.62 where the translation of po4a binaries were not installed. Plus other bugfixes and translation updates (<a href="https://github.com/mquinson/po4a/releases/tag/v0.63">more details</a>).
de: Korrektur einer Regression in 0.62, bei der die Übersetzung der Po4a-Programme nicht installiert wurde. Sowie weitere Fehlerkorrekturen und Übersetzungsaktualisierungen (<a href="https://github.com/mquinson/po4a/releases/tag/v0.63">weitere Details</a>).
fr: Correction d'une régression en 0.62 où la traduction des binaires po4a n'était pas installée, ainsi que d'autres correctifs et mises à jour de la traduction. Pour en savoir plus, consultez le <a href="https://github.com/mquinson/po4a/releases/tag/v0.63">rapport de version</a> (en anglais).
ja: 0.62で発生していたpo4aバイナリの翻訳がインストールされないリグレッションを修正。加えて他にもバグ修正や翻訳の更新があります（詳しくは<a href="https://github.com/mquinson/po4a/releases/tag/v0.63">こちら</a>）。
nb_no: Fikset regresjon i 0.62 der oversettelsen av kjørbare po4a-filer ikke ble installert. Pluss andre feilrettinger og oversettelsesoppdateringer (<a href="https://github.com/mquinson/po4a/releases/tag/v0.63">flere detaljer</a>).
nl: Correctie van een regressie in 0.62 waarbij de vertaling voor de binaire bestanden van po4a niet geïnstalleerd werd. Plus andere foutcorrecties en bijgewerkte vertalingen (<a href="https://github.com/mquinson/po4a/releases/tag/v0.63">meer informatie</a>).
pt_br: Correção de uma regressão no 0.62, na qual a tradução de binários do po4a não eram instalados. Também, outras correções de erros e atualizações de tradução (<a href="https://github.com/mquinson/po4a/releases/tag/v0.63">mais detalhes</a>).
ru: Исправлена регрессия в 0.62 из-за которой бинарные файлы переводов po4a не устанавливались. Плюс другие исправления ошибок и обновления переводов (<a href="https://github.com/mquinson/po4a/releases/tag/v0.63">подробности</a>).
uk: Виправлено регресію версії 0.62, пов'язану із тим, що не встановлювалися переклади виконуваних файлів po4a. Крім того, виправлення вад і оновлення перекладів (<a href="https://github.com/mquinson/po4a/releases/tag/v0.63">докладніше</a>).
zh_cn: 修复了 0.62 中未安装 po4a 二进制文件翻译的回归问题，以上其他错误修复和翻译更新（<a href="https://github.com/mquinson/po4a/releases/tag/v0.63">更多详情</a>）。

source: 2020-12-07 - po4a 0.62 released
de: 2020-12-07 – po4a 0.62 veröffentlicht
eo: 2020-12-07 - po4a 0.62 eldonita
es: 07/12/2020 - po4a 0.62 publicado
fr: 7 décembre 2020 — po4a 0.62 est sorti
ja: 2020-12-07 - po4a 0.62 リリース
nb_no: 2020-12-07 - po4a 0.62 utgitt
nl: 07-12-2020 - po4a 0.62 uitgebracht
pt: 07-12-2020 - Lançamento do po4a 0.62
pt_br: 07-12-2020 - Lançamento do po4a 0.62
ru: 2020-12-07 - выпуск po4a 0.62
sr: 07-02-2020 - објављен је po4a 0.62
ta: 2020-12-07-PO4A 0.62 வெளியிடப்பட்டது
uk: 7 грудня 2020 року — випущено po4a 0.62
zh_cn: 2020-12-07 - po4a 0.62 发布

source: Unwrap asciidoc to avoid reformating issues and other bugfixes, plus translation updates (<a href="https://github.com/mquinson/po4a/releases/tag/v0.62">more details</a>).
de: Kein Zeilenumbruch bei ASCIIDOC, um Neuformatierungsprobleme zu vermeiden und andere Fehlerkorrekturen, sowie Übersetzungsaktualisierungen (<a href="https://github.com/mquinson/po4a/releases/tag/v0.62">weitere Details</a>).
fr: Ne reformate pas le texte AsciiDoc pour le justifier afin d'éviter d'éventuels problèmes de formatage, autres corrections de bogues, et mises à jour des traductions. Pour en savoir plus, consultez le <a href="https://github.com/mquinson/po4a/releases/tag/v0.62">rapport de version</a> (en anglais).
ja: 再整形問題を回避するためのasciidocの切り出し、その他のバグ修正、加えて翻訳の更新があります（詳しくは<a href="https://github.com/mquinson/po4a/releases/tag/v0.62">こちら</a>）。
nb_no: Opp-pakking av asciidoc for å unngå reformateringsproblemer, og andre feilfikser, pluss oversettelsesoppdateringer (<a href="https://github.com/mquinson/po4a/releases/tag/v0.62">flere detaljer</a>).
nl: Asciidoc uitpakken om problemen met opnieuw formatteren te voorkomen en andere foutcorrecties, plus bijgewerkte vertalingen (<a href="https://github.com/mquinson/po4a/releases/tag/v0.62">meer informatie</a>).
pt_br: Retirada a quebra de linha do asciidoc para evitar problemas de reformatação e outras correções de bugs, além de atualizações de tradução (<a href="https://github.com/mquinson/po4a/releases/tag/v0.62">mais detalhes</a>).
ru: Исправления ошибок и обновление переводов (<a href="https://github.com/mquinson/po4a/releases/tag/v0.624">подробности</a>).
uk: Усунено перенесення рядків в asciidoc з метою запобігання проблемам із переформатуванням та інші виправлення вад, оновлення перекладів (<a href="https://github.com/mquinson/po4a/releases/tag/v0.62">докладніше</a>).
zh_cn: 对 Asciidoc 解除换行处理以避免重新格式化问题，此外还有其他漏洞修复及翻译更新（<a href="https://github.com/mquinson/po4a/releases/tag/v0.62">更多详情</a>）。

source: 2020-08-05 - po4a 0.61 released
de: 2020-08-05 – po4a 0.61 veröffentlicht
eo: 2020-08-05 - po4a 0.61 eldonita
es: 05/08/2020 - po4a 0.61 publicado
fr: 5 août 2020 — po4a 0.61 est sorti
ja: 2020-08-05 - po4a 0.61 リリース
nb_no: 2020-08-05 - po4a 0.61 utgitt
nl: 05-08-2020 - po4a 0.61 uitgebracht
pt: 05-08-2020 - Lançamento do po4a 0.61
pt_br: 05-08-2020 - Lançamento do po4a 0.61
ru: 2020-08-05 — выпуск po4a 0.61
sr: 05-08-2020 - објављен је po4a 0.61
ta: 2020-08-05-PO4A 0.61 வெளியிடப்பட்டது
uk: 5 серпня 2020 року — випущено po4a 0.61
zh_cn: 2020-08-05 - po4a 0.61 发布

source: More bugfix (again to not break Debian packages depending on po4a), and translation updates (<a href="https://github.com/mquinson/po4a/releases/tag/v0.61">more details</a>).
de: Weitere Fehlerkorrekturen (wieder um Debian-Pakete nicht zu beschädigen, die von Po4a abhängen) und und Übersetzungsaktualisierungen (<a href="https://github.com/mquinson/po4a/releases/tag/v0.61">weitere Details</a>).
fr: Plus de corrections de bogues (encore une fois pour réparer des paquets Debian dépendants de po4a) et mises à jour des traductions. Pour en savoir plus, consultez le <a href="https://github.com/mquinson/po4a/releases/tag/v0.61">rapport de version</a> (en anglais).
ja: さらなるバグ修正（po4aに依存するDebianパッケージを壊さないようにするもの）と翻訳の更新です（詳しくは<a href="https://github.com/mquinson/po4a/releases/tag/v0.61">こちら</a>）。
nb_no: Flere feilfikser (igjen for å unngå å knekke bygging av Debian-pakker som avhenger av po4a), og oversettelsesoppdateringer (<a href="https://github.com/mquinson/po4a/releases/tag/v0.61">flere detaljer</a>).
nl: Meer foutcorrecties (opnieuw om Debian pakketten die afhankelijk zijn van po4a, niet onklaar te maken), en bijgewerkte vertalingen (<a href="https://github.com/mquinson/po4a/releases/tag/v0.61">meer informatie</a>).
pt_br: Mais correção de erros (novamente para não quebrar os pacotes Debian dependendo do po4a) e atualizações de tradução (<a href="https://github.com/mquinson/po4a/releases/tag/v0.61">mais detalhes</a>).
ru: Исправления ошибок и обновление переводов (<a href="https://github.com/mquinson/po4a/releases/tag/v0.61">подробности</a>).
uk: Додаткові виправлення вад (знову ж таки, щоб не зашкодити пакункам Debian, що залежать від po4a), оновлення перекладів (<a href="https://github.com/mquinson/po4a/releases/tag/v0.61">докладніше</a>).
zh_cn: 更多漏洞修复（确保不会破坏依赖 po4a 的 Debian 软件包），以及翻译更新（<a href="https://github.com/mquinson/po4a/releases/tag/v0.61">更多详情</a>）。

source: 2020-07-15 - po4a 0.60 released
de: 2020-07-15 – po4a 0.60 veröffentlicht
eo: 2020-07-15 - po4a 0.60 eldonita
es: 15/07/2020 - po4a 0.60 publicado
fr: 15 juillet 2020 — po4a 0.60 est sorti
ja: 2020-07-15 - po4a 0.60 リリース
nb_no: 2020-07-15 - po4a 0.60 utgitt
nl: 15-07-2020 - po4a 0.60 uitgebracht
pt: 15-07-2020 - Lançamento do po4a 0.60
pt_br: 15-07-2020 - Lançamento do po4a 0.60
ru: 2020-07-15 — выпуск po4a 0.60
sr: 15-07-2020 - објављен је po4a 0.60
ta: 2020-07-15-PO4A 0.60 வெளியிடப்பட்டது
uk: 15 липня 2020 року — випущено po4a 0.60
zh_cn: 2020-07-15 - po4a 0.60 发布

source: Bugfix and translation updates (<a href="https://github.com/mquinson/po4a/releases/tag/v0.60">more details</a>).
de: Fehlerkorrekturen und Übersetzungsaktualisierungen (<a href="https://github.com/mquinson/po4a/releases/tag/v0.60">weitere Details</a>).
eo: Korektoj kaj tradukaj ĝisdatigoj (<a href="https://github.com/mquinson/po4a/releases/tag/v0.60">pliaj detaloj</a>).
es: Corregido varios fallos y problemas, y actualización de traducciones (<a href="https://github.com/mquinson/po4a/releases/tag/v0.60">consulte los detalles</a>).
fr: Corrections de bogues et mises à jour des traductions. Pour en savoir plus, consultez le <a href="https://github.com/mquinson/po4a/releases/tag/v0.60">rapport de version</a> (en anglais).
ja: バグ修正と翻訳の更新（詳しくは<a href="https://github.com/mquinson/po4a/releases/tag/v0.60">こちら</a>）。
nb_no: Feilrettinger og oversettelsesoppdateringer (<a href="https://github.com/mquinson/po4a/releases/tag/v0.60">flere detaljer</a>).
nl: Foutcorrectie en bijgewerkte vertalingen (<a href="https://github.com/mquinson/po4a/releases/tag/v0.60">meer informatie</a>).
pt: Correção de erros e atualizações de tradução (<a href="https://github.com/mquinson/po4a/releases/tag/v0.60">mais detalhes</a>).
pt_br: Correção de erros e atualizações de tradução (<a href="https://github.com/mquinson/po4a/releases/tag/v0.60">mais detalhes</a>).
ru: Исправления ошибок и обновление переводов (<a href="https://github.com/mquinson/po4a/releases/tag/v0.60">подробности</a>).
sr: Исправке багова и ажурирања превода (<a href="https://github.com/mquinson/po4a/releases/tag/v0.60">више детаља</a>).
ta: பிழைத்திருத்தம் மற்றும் மொழிபெயர்ப்பு புதுப்பிப்புகள் (<a href = "https://github.com/mquinson/po4a/relaess/tag/v0.60"> மேலும் விவரங்கள் </a>).
uk: Виправлення вад і оновлення перекладів (<a href="https://github.com/mquinson/po4a/releases/tag/v0.60">докладніше</a>).
zh_cn: 错误修复和翻译更新 (<a href="https://github.com/mquinson/po4a/releases/tag/v0.60">更多详情</a>)。

source: 2020-05-20 - po4a 0.59 released
de: 2020-05-20 – po4a 0.59 veröffentlicht
eo: 2020-05-20 - po4a 0.59 eldonita
es: 20/05/2020 - po4a 0.59 publicado
fr: 20 mai 2020 — po4a 0.59 est sorti
ja: 2020-05-20 - po4a 0.59 リリース
nb_no: 2020-05-20 - po4a 0.59 utgitt
nl: 20-05-2020 - po4a 0.59 uitgebracht
pt: 2020-05-20 - Lançamento do po4a 0.59
pt_br: 20-05-2020 - Lançamento do po4a 0.59
ru: 2020-05-20 — выпуск po4a 0.59
sr: 20-05-2020 - објављен је po4a 0.59
ta: 2020-05-20-PO4A 0.59 வெளியிடப்பட்டது
uk: 20 травня 2020 року — випущено po4a 0.59
zh_cn: 2020-05-20 - po4a 0.59 发布

source: Bugfix release to not break the build of several Debian packages (at least). <a href="https://github.com/mquinson/po4a/releases/tag/v0.59">More details</a>.
de: Fehlerkorrekturveröffentlichung, um das Beschädigen des Baus (zumindestens) vieler Debian-Pakete zu beheben. <a href="https://github.com/mquinson/po4a/releases/tag/v0.59">Weitere Details</a>.
fr: Corrections de bogues pour réparer certains paquets Debian (voire plus). Pour en savoir plus, consultez le <a href="https://github.com/mquinson/po4a/releases/tag/v0.59">rapport de version</a> (en anglais).
ja: （少なくとも）いくつかのDebianパッケージのビルドを壊さないようにするためのバグ修正リリースです。詳しくは<a href="https://github.com/mquinson/po4a/releases/tag/v0.59">こちら</a>。
nb_no: Feilrettingsutgivelse for å ikke knekke byggprosessen i flere Debian-pakker (muligens også andre). <a href="https://github.com/mquinson/po4a/releases/tag/v0.59">Flere detaljer</a>.
pt_br: Lançamento de correção de erros para não quebrar a compilação de vários pacotes do Debian (no mínimo) <a href="https://github.com/mquinson/po4a/releases/tag/v0.59">mais detalhes</a>.
ru: Исправления ошибок и обновление переводов (<a href="https://github.com/mquinson/po4a/releases/tag/v0.59">подробности</a>).
uk: Випуск з виправленнями вад з метою усування проблем із збиранням деяких пакунків Debian (принаймні). <a href="https://github.com/mquinson/po4a/releases/tag/v0.59">Докладніше</a>.
zh_cn: 修复了漏洞，确保不会破坏多个 Debian 软件包的构建。（<a href="https://github.com/mquinson/po4a/releases/tag/v0.59">更多详情</a>）。

source: 2020-05-04 - po4a 0.58 released
de: 2020-05-04 – po4a 0.58 veröffentlicht
eo: 2020-05-04 - po4a 0.58 eldonita
es: 04/05/2020 - po4a 0.58 publicado
fr: 4 mai 2020 — po4a 0.58 est sorti
ja: 2020-05-04 - po4a 0.58 リリース
nb_no: 2020-05-04 - po4a 0.58 utgitt
nl: 04-05-2020 - po4a 0.58 uitgebracht
pt: 04-05-2020 - Lançamento do po4a 0.58
pt_br: 04-05-2020 - Lançamento do po4a 0.58
ru: 2020-05-04 — выпуск po4a 0.58
sr: 04-05-2020 - објављен је po4a 0.58
ta: 2020-05-04-PO4A 0.58 வெளியிடப்பட்டது
uk: 4 травня 2020 року — випущено po4a 0.58
zh_cn: 2020-05-04 - po4a 0.58 发布

source: Rewrite all tests to make them more robust and less permissive.
de: Alle Tests wurden umgeschrieben, um sie robuster und strenger zu machen.
eo: Reskribo de ĉiujn testojn por fari ilin pli fortikaj kaj malpli cedemaj.
es: Reescribe todas las pruebas par hacerlas más robustas y menos permisivas.
fr: Réécriture des tests pour les rendre plus robustes et moins permissifs.
ja: 全てのテストを書き直して、より堅牢でゆるくないようにしました。
nb_no: Alle tester omskrevet for å gjøre dem mer robuste og mindre tilforlatelige.
nl: Herschrijven van alle tests om ze robuuster en minder permissief te maken.
pt: Reescritos todos os testes para torná-los mais robustos e menos permissivos.
pt_br: Reescritos todos os testes para torná-los mais robustos e menos permissivos.
ru: Переписаны все тесты, чтобы сделать их более надёжными и строгими.
sr: Прерађени су сви тестови како би били робустнији и мање попустљиви.
ta: அனைத்து சோதனைகளையும் மீண்டும் எழுதவும், அவற்றை மிகவும் வலுவானதாகவும் குறைவாகவும் அனுமதிக்கிறது.
uk: Переписано усі тести з метою зробити їх стійкішими та строгішими.
zh_cn: 重写所有测试，使其更稳健且不那么宽松。

source: Fix many issues reported against the parsers.
de: Viele Probleme bezüglich des Parsers behoben.
eo: Riparas multajn problemojn raportitajn kontraŭ la analizistoj.
es: Soluciona muchos asuntos reportados en los intérpretes.
fr: Correction de nombreux problèmes connus avec les parseurs.
ja: パーサに対して報告された多くの問題を修正しました。
nb_no: Fikset mange feil innrapporter om fortolkerne.
nl: Veel aanpassingen van zaken die in verband met de parsers gerapporteerd waren.
pt: Corrigidos muitos problemas relatados nos analisadores.
pt_br: Corrigidos muitos problemas relatados nos analisadores.
ru: Исправлены многие известные проблемы в парсерах.
sr: Поправљено је доста пријављених проблема са парсерима.
ta: பாகுபடுத்திகளுக்கு எதிராக அறிக்கையிடப்பட்ட பல சிக்கல்களை சரிசெய்யவும்.
uk: Виправлено багато вад у засобах обробки.
zh_cn: 修复针对解析器的问题。

source: Rewrite the documentation for sake of clarity and brevity.
de: Die Dokumentation wurde umgeschrieben und ist nun klarer und kürzer.
eo: Reskribo de la dokumentaro por klareco kaj koncizeco.
es: Se vuelve a escribir la documentación en aras de claridad y brevedad.
fr: Réécriture de la documentation pour la rendre plus claire et plus concise.
ja: 明確さと簡潔さのために文書を書き直しました。
nb_no: Dokumentasjon omskrevet for å bli lettfattelig.
nl: Herschrijven van de documentatie om ze helderder en beknopter te maken.
pt: Reescrita a documentação por uma questão de clareza e brevidade.
pt_br: Reescrita a documentação por uma questão de clareza e brevidade.
ru: Переписана документация для большей ясности и краткости.
sr: Преправљена је документација како би постала јаснија и концизнија.
ta: தெளிவு மற்றும் சுருக்கத்திற்காக ஆவணங்களை மீண்டும் எழுதவும்.
uk: Переписано документацію з метою забезпечення ясності і стислості викладу.
zh_cn: 为了清晰和简洁，重写文档。
