Repository: gemmaro/po4a-website
Catalog: po/www/*.po
Languages: de, eo, es, fr, ja, nb_no, nl, pt, pt_br, ru, sr, ta, uk, zh_cn

source: po4a - Welcome
de: Po4a - Willkommen
eo: po4a - Bonvenon
es: po4a - Bienvenido
fr: po4a — Bienvenue
ja: po4a - ようこそ
nb_no: po4a - Velkommen
nl: po4a - Welkom
pt: po4a - Bem-vindo
pt_br: po4a - Bem-vindo
ru: po4a — Приветствие
sr: po4a - Добродошли
ta: PO4A - வரவேற்பு
uk: po4a — Вітаємо
zh_cn: po4a - 欢迎

source: <a href="./." title="Welcome" >Welcome
fr: <a href="./." title="Bienvenue" >Bienvenue
nl: <a href="./." title="Welkom" >Welkom
ru: <a href="./" title="Добро пожаловать" >Добро пожаловать
uk: <a href="./." title="Вітаємо" >Вітаємо
zh_cn: <a href="./." title="欢迎" >欢迎

source: </a> <a href="./documentation.php" title="Documentation">Documentation
nl: </a> <a href="./documentation.php" title="Documentatie">Documentatie
ru: </a> <a href="./documentation.php" title="Документация">Документация
uk: </a> <a href="./documentation.php" title="Документація">Документація
zh_cn: </a> <a href="./documentation.php" title="文档">文档

source: </a> <a href="./download.php" title="Download" >Download
fr: </a> <a href="./download.php" title="Téléchargement" >Téléchargement
nl: </a> <a href="./download.php" title="Downloaden" >Downloaden
ru: </a> <a href="./download.php" title="Загрузить" >Загрузить
uk: </a> <a href="./download.php" title="Отримання" >Отримання
zh_cn: </a> <a href="./download.php" title="下载" >下载

source: </a> <a href="./getinvolved.php" title="Get Involved" >Get Involved
fr: </a> <a href="./getinvolved.php" title="Contribuer" >Contribuer
nl: </a> <a href="./getinvolved.php" title="Meehelpen" >Meehelpen
ru: </a> <a href="./getinvolved.php" title="Участвуйте" >Участвуйте
uk: </a> <a href="./getinvolved.php" title="Взяти участь" >Взяти участь
zh_cn: </a> <a href="./getinvolved.php" title="参与其中" >参与其中

source: Maintain the translations of your documentation with ease
de: Verwalten der Übersetzungen Ihrer Dokumentation mit Leichtigkeit
eo: Daŭrigu la tradukojn de via dokumentado facile
es: Mantenga actualizadas las traducciones de su documentación con facilidad
fr: Maintenez facilement la traduction de votre documentation
ja: ドキュメントの翻訳を楽に保守しよう
nb_no: Vedlikehold oversettelsen av dokumentasjonen din
nl: De vertaling van uw documentatie met gemak onderhouden
pt: Mantenha as traduções da sua documentação com facilidade
pt_br: Mantenha as traduções de sua documentação com facilidade
ru: Поддерживайте переводы своей документации с лёгкостью
sr: Једноставно одржавајте преводе ваше документације
ta: உங்கள் ஆவணங்களின் மொழிபெயர்ப்புகளை எளிதாக பராமரிக்கவும்
uk: Виконуйте супровід перекладів вашої документації без проблем
zh_cn: 轻松地维护文档的翻译

source: The po4a (PO for anything) eases documentation translations and their maintenance. It extracts the translatable material from the original document, and places it into a PO file that is adapted to the translation process. Once this PO file is updated by the translator, po4a re-injects the translation into the structure of the original document to generate a translated document.
de: Das Po4a (PO für alles) erleichtert die Übersetzung von Dokumentation und dessen Wartung. Es extrahiert das übersetzbare Material aus dem ursprünglichen Dokument und legt es in eine PO-Datei, die dem Übersetzungsprozess angepasst ist. Sobald diese PO-Datei vom Übersetzer aktualisiert wird, fügt Po4a diese Übersetzung erneut in die Struktur des ursprünglichen Dokuments ein, um ein übersetztes Dokument zu erzeugen.
eo: po4a (PO por io ajn) faciligas dokumentajn tradukojn kaj ilian prizorgadon. Ĝi ĉerpas la tradukeblan materialon el la originala dokumento, kaj metas ĝin en PO-dosieron kiu estas adaptita al la tradukprocezo. Post kiam ĉi tiu PO-dosiero estas ĝisdatigita de la tradukisto, po4a re-injektas la tradukon en la strukturon de la originala dokumento por generi tradukitan dokumenton.
es: po4a (PO for anything) facilita la traducción de documentación y su mantenimiento. Extrae el material traducible del documento original y lo coloca en un archivo PO adaptado al proceso de traducción. Una vez que este archivo PO es actualizado por el traductor, po4a reinyecta la traducción en la estructura del documento original para generar un documento traducido.
fr: po4a (PO for anything = PO pour tout) facilite la traduction de documents et sa maintenance. po4a extrait le contenu à traduire du document original et le place dans un fichier au format PO adapté au travail de traduction. Une fois ce fichier PO traduit, po4a injecte la traduction dans la structure du document original pour générer le document traduit.
ja: po4a (PO for anything) は文書の翻訳と維持管理を楽にします。元の文書から翻訳できるデータを抽出し、翻訳の工程に組み込まれているPOファイルへと配置されます。このPOファイルが翻訳者によって更新されると、po4aは翻訳を元の文書の構造に再注入して翻訳された文書を生成します。
nl: po4a (PO for anything - PO voor alles) vereenvoudigt de vertaling van documentatie en het onderhoud ervan. Het programma extraheert het te vertalen materiaal uit het originele document en plaatst dit in een PO-bestand dat is aangepast aan het vertaalproces. Zodra dit PO-bestand is bijgewerkt door de vertaler, injecteert po4a de vertaling opnieuw in de structuur van het originele document om een vertaald document te genereren.
pt: O po4a (PO para qualquer coisa) facilita a tradução de documentação e a sua manutenção. Extrai o material traduzível do documento original e o poẽ-o num ficheiro de PO adaptado ao processo de tradução. Uma vez que este ficheiro PO é atualizado pelo tradutor, po4a reinjeta a tradução na estrutura do documento original para gerar um documento traduzido.
pt_br: O po4a (PO para qualquer coisa) facilita a tradução de documentação e sua manutenção. Extrai o material traduzível do documento original e o coloca em um arquivo PO adaptado ao processo de tradução. Uma vez que este arquivo PO é atualizado pelo tradutor, po4a reinjeta a tradução na estrutura do documento original para gerar um documento traduzido.
ru: po4a (PO for anything, PO для всего) упрощает поддержку переводов документации. Он извлекает доступный для перевода материал из оригинального документа и помещает его в PO-файл, который хорошо адаптированный для перевода. Как только этот PO-файл будет обновлён переводчиками, po4a заново вставит переводы в структуру исходного документа, создавая новый переведённый документ.
sr: Програм po4a (PO for anything) олакшава превођење документације и одржавање превода. Он из оригиналног документа издваја материјал за превођење, и смешта га у PO фајл који је добро прилагођен изради превода. Онда када преводилац ажурира овај PO, po4a поново умеће превод у структуру оригиналног документа и тако генерише преведени документ.
ta: PO4A (எதற்கும் PO) ஆவணப்படுத்தல் மொழிபெயர்ப்புகளையும் அவற்றின் பராமரிப்பையும் எளிதாக்குகிறது. இது அசல் ஆவணத்திலிருந்து மொழிபெயர்க்கக்கூடிய பொருளை பிரித்தெடுக்கிறது, மேலும் அதை மொழிபெயர்ப்பு செயல்முறைக்கு ஏற்ற ஒரு PO கோப்பில் வைக்கிறது. இந்த PO கோப்பு மொழிபெயர்ப்பாளரால் புதுப்பிக்கப்பட்டதும், மொழிபெயர்க்கப்பட்ட ஆவணத்தை உருவாக்க PO4A அசல் ஆவணத்தின் கட்டமைப்பில் மொழிபெயர்ப்பை மீண்டும் செலுத்துகிறது.
uk: po4a («PO for anything» або «PO для усього) спрощує переклад і супровід перекладу документації. Система видобуває придатний до перекладу матеріал з початкового документа і зберігає його до файла PO, який адаптовано до процедури перекладу. Після оновлення даних цього файла PO перекладачем, po4a повторно вставляє переклад до структури початкового документа з метою створення перекладеного документа.
zh_cn: po4a 简化了文档翻译及其维护。它从原始文档中提取可翻译的材料，并将其放入适应翻译过程的 PO 文件中。翻译人员更新此 PO 文件后，po4a 会将翻译重新注入原始文档的结构中，生成翻译后的文档。

source: If the translation is only partial, the original (English) text is used instead for the missing parts. This ensures that your translated documentation is always both up to date with regard to the original one, and as translated as possible.
de: Falls die Übersetzung unvollständig ist, wird stattdessen der ursprüngliche (englische) Text für die fehlenden Teile verwandt. Dies stellt sicher, dass Ihr übersetztes Dokument immer im Hinblick auf das Original aktuell und soweit wie möglich übersetzt ist.
eo: Se la traduko estas nur parta, la originala (angla) teksto estas uzata anstataŭe por la mankantaj partoj. Ĉi tio certigas, ke via tradukita dokumentaro ĉiam estas ĝisdatigita rilate al la originala, kaj kiel eble plej tradukita."
es: Si la traducción solo es parcial, se utiliza el texto original (inglés) para las partes que faltan. Así, se garantiza que el documento traducido siempre está al día con respecto al original, y con el grado de traducción más alto posible.
fr: Si la traduction n’est que partielle, le texte originel (en anglais) est utilisé à la place des parties manquantes. Ceci garantit que votre documentation reste à la fois à jour, mais également aussi bien traduite que possible.
ja: 翻訳がまだやりかけになっている場合は、欠けている部分には原文（英語）が代わりに使用されます。これにより、翻訳された文書は常に原文に対して常に最新の状態になり、可能な限り翻訳されていることが保証されます。
nl: Indien de vertaling slechts ten dele afgewerkt is, wordt de originele (Engelse) tekst gebruikt voor de ontbrekende delen. Dit zorgt ervoor dat uw vertaalde document steeds zowel up-to-date is in vergelijking met het origineel als zoveel mogelijk vertaald.
pt: Se a tradução estiver apenas parcialmente concluída, o texto original (inglês) é utilizado para as partes que faltam. Isso garante que a sua documentação traduzida esteja sempre atualizada relativamente ao original e o mais traduzido possível.
pt_br: Se a tradução estiver apenas parcial, o texto original (inglês) é usado para as partes faltantes. Isto garante que sua documentação traduzida esteja sempre atualizada com relação ao original e a mais traduzida possível.
ru: Если перевод завершён только частично, вместо недостающей части используется исходный (английский) текст. Это гарантирует, что ваша переведённая документация всегда и обновляется по мере обновления исходных документов, и переведена насколько, насколько это возможно.
sr: У случају да је превод завршен само делимично, уместо недостајућег текста ће да се употреби оригинални (обично енглески) текст. На овај начин је обезбеђено да је ваша преведена документација уједно и ажурна у односу на оригиналну, и да је преведена у што је могуће већој мери.
ta: மொழிபெயர்ப்பு பகுதி மட்டுமே என்றால், காணாமல் போன பகுதிகளுக்கு பதிலாக அசல் (ஆங்கில) உரை பயன்படுத்தப்படுகிறது. உங்கள் மொழிபெயர்க்கப்பட்ட ஆவணங்கள் அசல் ஒன்றைப் பொறுத்தவரை எப்போதும் புதுப்பித்த நிலையில் இருப்பதை இது உறுதி செய்கிறது, மேலும் முடிந்தவரை மொழிபெயர்க்கப்பட்டுள்ளது.
uk: Якщо переклад є лише частковим, буде використано рядки із початкового тексту (англійською). Таким чином, ваша перекладена документація завжди лишатиметься актуальною у сенсі оригіналу і якомога повніше перекладеною.
zh_cn: 如果翻译只是部分完成，则使用原始（英文）文本代替缺失的部分。 这可确保你的翻译文档始终与原始文档保持同步，并尽可能地进行翻译。

source: po4a automatizes all the translation maintenance with one configuration file containing the settings and a list of documents to translate. po4a will update them automatically when something happens.
de: Po4a automatisiert sämtliche Übersetzungsverwaltung mit einer Konfigurationsdatei, die alle Einstellungen und eine Liste der zu übersetzenden Dokumente enthält. Po4a wird diese dann automatisch aktualisieren, wenn etwas passiert.
eo: po4a aŭtomatigas la tutan tradukan prizorgadon per unu agorda dosiero enhavanta la agordojn kaj liston de tradukendaj dokumentoj. po4a ĝisdatigos ilin aŭtomate kiam io okazos.
es: po4a automatiza por completo el mantenimiento de la traducción con un solo fichero de configuración que contiene todos los ajustes y la lista de documentos a traducir. po4a los actualizará automáticamente cuando se realicen modificaciones.
fr: po4a automatise toute la maintenance des traductions à l'aide d'un fichier de configuration qui contient les paramètres ainsi que la liste des documents à traduire. po4a mettra automatiquement ces derniers à jour en cas de modification.
ja: po4aは翻訳の維持管理の全てを自動化します。自動化に付随する1つの構成ファイルには、設定と翻訳する文書の一覧が含まれます。po4aは変化があったときにこれらの文書を自動的に更新します。
nl: po4a automatiseert al het vertaalonderhoud met één configuratiebestand dat de instellingen en een lijst van te vertalen documenten bevat. po4a zal deze automatisch bijwerken, wanneer er iets gebeurt.
pt: O po4a automatiza toda a manutenção de tradução com um ficheiro de configuração que contém as configurações e uma lista de documentos a traduzir. po4a vai atualizá-los automaticamente quando algo acontecer.
pt_br: O po4a automatiza toda a manutenção de tradução com um arquivo de configuração que contém as configurações e uma lista de documentos para traduzir. po4a vai atualizá-los automaticamente quando algo acontecer.
ru: po4a автоматизирует все задачи по поддержке переводов с помощью только одного файла настроек, содержащего все параметры и список переводимых документов. po4a будет автоматически обновлять их, когда что-то происходит.
sr: Програм po4a аутоматизује комплетно одржавање превода само једним конфигурационим фајлом у којем се налазе сва подешавања и листа докумената који треба да се преведу. po4a ће аутоматски да их ажурира онда када се нешто промени.
ta: PO4A அனைத்து மொழிபெயர்ப்பு பராமரிப்பையும் அமைப்புகள் கொண்ட ஒரு உள்ளமைவு கோப்பு மற்றும் மொழிபெயர்க்க ஆவணங்களின் பட்டியல் மூலம் தானியங்குபடுத்துகிறது. ஏதேனும் நடக்கும்போது PO4A தானாகவே புதுப்பிக்கும்.
uk: Ви можете повністю автоматизувати супровід перекладу за допомогою єдиного файла налаштувань, де буде вказано усі параметри і список документів, які слід перекласти. На основі цих даних po4a автоматично визначить файли, які слід буде оновити, якщо щось зміниться.
zh_cn: po4a 可将所有翻译维护工作自动化，只需一个包含相关设置及待翻译文档清单的配置文件即可。当有变动时，po4a 会自动对其进行更新。

source: Supported formats
de: Unterstützte Formate
eo: Subtenitaj formatoj
es: Formatos compatibles
fr: Formats pris en charge
ja: サポートするフォーマット
nb_no: Støttede formater
nl: Ondersteunde indelingen
pt: Formatos suportados
pt_br: Formatos suportados
ru: Поддерживаемые форматы
sr: Подржани формати
ta: உதவி வடிவங்கள்
uk: Підтримувані формати
zh_cn: 支持的格式

source: po4a currently supports the following formats:
de: Po4a unterstützt derzeit die folgenden Formate:
eo: po4a nuntempe subtenas la jenajn formatojn:
es: po4a es actualmente compatible con los siguientes formatos:
fr: po4a gère actuellement les formats suivants :
ja: po4a は現在、以下のフォーマットをサポートしています：
nb_no: po4a støtter for tiden følgende formater:
nl: Momenteel ondersteunt po4a de volgende indelingen:
pt: O po4a atualmente suporta os seguintes formatos:
pt_br: O po4a atualmente suporta os seguintes formatos:
ru: в настоящее время po4a поддерживает следующие форматы:
sr: po4a тренутно подржава следеће формате:
ta: PO4A தற்போது பின்வரும் வடிவங்களை ஆதரிக்கிறது:
uk: У поточній версії po4a передбачено підтримку таких форматів:
zh_cn: po4a 目前支持以下格式：

source: asciidoc: AsciiDoc format
eo: asciidoc: formato AsciiDoc
es: asciidoc: formato AsciiDoc
fr: asciidoc : le format AsciiDoc
ja: asciidoc: AsciiDoc形式
nl: asciidoc: AsciiDoc-indeling
pt: asciidoc: formato AsciiDoc
pt_br: asciidoc: formato AsciiDoc
ru: asciidoc: формат AsciiDoc
sr: asciidoc: AsciiDoc формат
ta: அச்கிடோக்: அச்கிடோக் வடிவம்
uk: asciidoc: формат AsciiDoc
zh_cn: asciidoc: AsciiDoc 格式

source: man: Good old manual page format
de: man: Gutes altes Handbuchseitenformat
eo: man: bona malnova manlibropaĝa formato
es: man: el buen formato de página del manual antiguo
fr: man : le format des bonnes vieilles pages du manuel
ja: man: 古式ゆかしきマニュアルページ形式
nb_no: man: Gode gamle formatet for manalsider
nl: man: de indeling van de goede oude man-pagina's
pt: man: o bom e velho formato de página do manual
pt_br: man: o bom e velho formato de página de manual
ru: man: старый добрый формат man-страниц
sr: man: Добри стари формат странице упутства
ta: மனிதன்: நல்ல பழைய கையேடு பக்க வடிவம்
uk: man: старий добрий формат сторінок підручника
zh_cn: man: 老旧的手册页面格式

source: pod: Perl Online Documentation (POD) format
eo: pod: formato Perl Online Documentation (POD)
es: pod: formato de documentación en línea de Perl (POD/DLP)
fr: pod : le format de la documentation de Perl
ja: pod: Perl オンライン文書 (POD) 形式
nb_no: pod: Formatet for Perls innebygde dokumentasjon
nl: pod: de indeling van de online-documentatie van Perl
pt: pod: formato de documentação online Pearl (POD)
pt_br: pod: formato Perl Online Documentation (POD)
ru: pod: формат Perl Online Documentation (POD)
sr: pod: Perl Online Documentation (POD) формат
ta: POD: பெர்ல் நிகழ்நிலை ஆவணங்கள் (POD) வடிவம்
uk: pod: формат інтернет-документації Perl (POD)
zh_cn: pod: Perl 在线文档 (POD) 格式

source: xml: generic XML documents
de: xml: generische XML-Dokumente
eo: xml: ĝeneralaj XML-dokumentoj
es: xml: documentos XML genéricos
fr: xml : documents XML génériques
ja: xml: 一般的なXML文書
nb_no: xml: Generelle XML-dokumenter
nl: xml: generieke XML-documenten
pt: xml: documentos XML genéricos
pt_br: xml: documentos XML genéricos
ru: xml: XML-документы
sr: xml: генерички XML документи
ta: எக்ச்எம்எல்: பொதுவான எக்ச்எம்எல் ஆவணங்கள்
uk: xml: типові документи XML
zh_cn: xml: 通用 XML 文档

source: docbook: DocBook XML
eo: docbook: XML DocBook
es: docbook: DocBook en XML
fr: docbook : variante XML de DocBook
ja: docbook: DocBookのXML
nl: docbook: XML-variant voor DocBook
ta: டாக் புக்: டாக் புக் எக்ச்எம்எல்
uk: docbook: XML DocBook

source: xhtml: XHTML documents
de: xhtml: XHTML-Documente
eo: xhtml: XHTML-dokumentoj
es: xhtml: documentos XHTML
fr: xhtml : documents XHTML
ja: xhtml: XHTML文書
nb_no: xhtml: XHTML-dokumenter
nl: xhtml: XHTML-documenten
pt: xhtml: documentos XHTML
pt_br: xhtml: documentos XHTML
ru: xhtml: документы XHTML
sr: xhtml: XHTML документи
ta: XHTML: XHTML ஆவணங்கள்
uk: xhtml: документи XHTML
zh_cn: xhtml: XHTML 文档

source: dia: uncompressed Dia diagrams
de: dia: unkomprimierte Dia-Diagramme
eo: dia: nekunpremitaj Dia-diagramoj
es: dia: diagramas Dia descomprimidos
fr: dia : diagrammes Dia non-compressés
ja: dia: 非圧縮Dia図式形式
nb_no: dia: Ikkekomprimerte Dia-diagrammer
nl: dia: ongecomprimeerde Dia-diagrammen
pt: dia: diagramas Dia sem compressão
pt_br: dia: diagramas não comprimidos do Dia
ru: dia: несжатые диаграммы Dia
sr: dia: некомпресовани Dia дијаграми
ta: தியா: சுருக்கப்படாத டிஐஏ வரைபடங்கள்
uk: dia: розпаковані діаграми Dia
zh_cn: dia: 未压缩的 DIA 图表

source: guide: Gentoo Linux's XML documentation format
de: guide: Gentoo Linux XML-Dokumentationsformat
eo: guide: XML-dokumentada formato de Gentoo Linukso
es: guide: formato de documentación XML para Gentoo Linux
fr: guide : format XML de la documentation Gentoo
ja: guide: Gentoo LinuxのXML文書形式
nb_no: guide: Gentoo Linux sitt XML-dokumentasjonsformat
nl: guide: XML-indeling voor de documentatie van Gentoo Linux
pt: guide: formato de documentação XML do Gentoo Linux
pt_br: guide: formato de documentação XML do Gentoo Linux
ru: guide: формат документации Gentoo Linux XML
sr: guide: XML формат документације за Gentoo Linux
ta: வழிகாட்டி: சென்டூ லினக்சின் எக்ச்எம்எல் ஆவணப்படுத்தல் வடிவம்
uk: guide: формат документації XML Gentoo Linux
zh_cn: guide: Gentoo Linux 的 XML 文档格式

source: wml: WML documents
de: wml: WML-Dokumente
eo: wml: WML-dokumentoj
es: wml: documentos WML
ja: wml: WML文書
nb_no: wml: WML-dokumenter
nl: wml: WML-documenten
pt: wml: documentos WML
pt_br: wml: documentos WML
ru: wml: документы WML
sr: wml: WML документи
ta: WML: WML ஆவணங்கள்
uk: wml: документи WML
zh_cn: wml: WML 文档

source: sgml: the standard generalized markup language (SGML) is for either DebianDoc or DocBook DTD
de: sgml: die normale verallgemeinerte Auszeichnungssprache (SGML) ist entweder für DebianDoc oder DocBook DTD
eo: sgml: la norma ĝeneraligita markadlingvo (SGML) estas por aŭ DebianDoc aŭ DocBook DTD
es: sgml: el lenguaje de marcación generalizado estándar (SGML) está para documentación DebianDoc o DocBook DTD
fr: sgml : variantes SGML (standard generalized markup language) pour les DTD DebianDoc et DocBook
ja: sgml: DebianDocないしDocBook DTD用の標準一般化マークアップ言語 (SGML)
nb_no: sgml: Standard generalized markup language (SGML) er enten DebianDoc eller DocBook DTD
nl: sgml: de standaard gegeneraliseerde opmaaktaal (SGML) bedoeld voor DebianDoc en DocBook DTD
pt: sgml: a linguagem markup generalizada predefinida (SGML) é tanto para DebianDoc como para DocBook DTD
pt_br: sgml: a linguagem de marcação generalizada padrão (SGML) é para DebianDoc ou DocBook DTD
ru: sgml: Standard Generalized Markup Language (SGML), обычно используется в DebianDoc или DocBook DTD
sr: sgml: standard generalized markup language (SGML) је или за DebianDoc или за DocBook DTD
ta: எச்சிஎம்எல்: நிலையான பொதுமைப்படுத்தப்பட்ட மார்க்அப் மொழி (எச்சிஎம்எல்) டெபியாண்டாக் அல்லது டாக் புக் டி.டி.டி.
uk: sgml: стандартна узагальнена мова розмітки (SGML), призначено для DTD DebianDoc або DocBook
zh_cn: sgml: 标准通用标记语言 (SGML) 用于 DebianDoc 或 DocBook DTD

source: latex: LaTeX format
eo: latex: LaTeX-formato
es: latex: formato LaTeX
fr: latex : format LaTeX
ja: latex: LaTeX形式
nl: latex: LaTeX-indeling
pt: latex: formato LaTeX
pt_br: latex: formato LaTeX
ru: latex: форматLaTeX
sr: latex: LaTeX формат
ta: லேடெக்ச்: லேடெக்ச் வடிவம்
uk: latex: формат LaTeX
zh_cn: latex: LaTeX 格式

source: tex: generic TeX documents
de: tex: generische TeX-Documente
eo: tex: ĝeneralaj TeX-dokumentoj
es: tex: documentos TeX comunes
fr: tex : documents TeX génériques
ja: tex: 一般的なTeX文書
nb_no: tex: Generelle TeX-dokumenter
nl: tex: generieke TeX-documenten
pt: tex: documentos TeX genéricos
pt_br: tex: documentos genéricos TeX
ru: tex: обычные документы TeX
sr: tex: генерички TeX документи
ta: டெக்ச்: பொதுவான டெக்ச் ஆவணங்கள்
uk: tex: типові документи TeX
zh_cn: tex: 通用 TeX 文档

source: texinfo: The info page format
de: texinfo: Das info-Seiten-Format
eo: texinfo: la formato de la paĝoj info
es: texinfo: el formato de la página info
fr: texinfo : format des pages Info
ja: texinfo: infoページ形式
nb_no: texinfo: Infosideformatet
nl: texinfo: indeling van de info-pagina's
pt: texinfo: o formato da página de informação
pt_br: texinfo: O formato de página info
ru: texinfo: формат страниц info
sr: texinfo: Формат info странице
ta: டெக்சின்ஃபோ: செய்தி பக்க வடிவம்
uk: texinfo: формат сторінок info
zh_cn: texinfo: 信息页面格式

source: bibtex: bibtex format
eo: bibtex: la formato bibtex
es: bibtex: formato bibtex
fr: bibtex : format bibtex
ja: bibtex: bibtex形式
nb_no: bibtex: bibtex-formatet
nl: bibtex: bibtex-indeling
pt: bibtex: formato bibtex
pt_br: bibtex: formato bibtex
ru: bibtex: формат bibtex
sr: bibtex: bibtex формат
ta: பிப்டெக்ச்: பிப்டெக்ச் வடிவம்
uk: bibtex: формат bibtex
zh_cn: bibtex: bibtex 格式
